{"Data" : [[], [], [], [], [], ["Describe a time when you had to be brave\n", "Describe the feeling of being in love in one word.\n", "Describe the feeling of being in love with someone you can never have.\n", "Describe the feeling of eating a delicious, juicy hamburger.\n", "Describe the feeling of eating the most delicious ice cream in the world.\n", "Describe the feeling of finally finishing a long and difficult task.\n", "Describe the feeling of joy in one word.\n", "Describe the most absurd thing you've ever seen on the internet\n", "Describe the perfect day in three words.\n", "Describe the perfect day spent in a parallel universe.\n", "Describe the sound a unicorn makes when it laughs.\n", "Describe the sound of a unicorn laughing\n", "How to make a million dollars in one day without breaking the law\n", "How to win a game of chess with a monkey\n", "How to win a game of rock, paper, scissors every time\n", "The best way to celebrate a successful job interview\n", "The best way to get out of a speeding ticket\n", "The best way to get out of a sticky situation\n", "The best way to make a small fortune in the stock market\n", "The best way to make sure your neighbor never borrows your lawnmower again\n", "The best way to start a conversation with a stranger on the bus\n", "The best way to survive a zombie apocalypse\n", "The best way to win a game of Monopoly\n", "The best way to win a game of chess against a computer\n", "The most creative way to apologize for being late\n", "The most creative way to get out of a speeding ticket\n", "The most creative way to get out of a speeding ticket.\n", "The most creative way to get out of a traffic ticket\n", "The most creative way to get out of jury duty\n", "The most creative way to get revenge on a bully\n", "The most creative way to get revenge on your high school bully\n", "The most creative way to make money during a pandemic\n", "The most creative way to make money in a post-apocalyptic world\n", "The most creative way to make money while stuck in quarantine\n", "The most creative way to make money without a job\n", "The most creative way to make your pet feel loved\n", "The most creative way to propose to someone\n", "The most creative way to propose to your significant other\n", "The most creative way to recycle a plastic bottle\n", "The most creative way to tell someone you don't like them\n", "The most creative way to use a banana peel.\n", "The most creative way to use a bucket of paint\n", "The most creative way to use a can of whipped cream\n", "The most creative way to use a ladder\n", "The most creative way to use a potato\n", "The most creative way to use a toaster oven\n", "The most effective way to get out of a speeding ticket\n", "The most embarrassing thing that could happen to you in a public place\n", "The most important lesson I learned from my pet goldfish\n", "The most outrageous thing I've ever seen someone do in a public park\n", "The most ridiculous thing I've ever seen someone do in an attempt to get a date\n", "The most satisfying way to get revenge on your ex-boss\n", "The most unexpected thing to find in a dumpster\n", "The most unexpected thing to find in a nun's pocket\n", "The most unexpected thing to find in an abandoned warehouse\n", "The most unexpected thing to find in your grandmother's attic\n", "The most unusual way to make money\n", "The one thing I would do if I found a magical lamp.\n", "What I do when I'm feeling down and need a pick-me-up\n", "What I learned about life after spending a year in the wilderness\n", "What I learned from my pet goldfish\n", "What I learned when I accidentally drank a bottle of expired milk\n", "What I really wanted to do with my life but was too afraid to try\n", "What I would do if I had a time machine and could go back to the year 1990\n", "What I would do if I had the power to turn invisible for a day\n", "What I would do if I won the lottery?\n", "What I'd do if I were suddenly given the power of invisibility.\n", "What do you do when you're feeling overwhelmed?\n", "What is the most creative way to make a living?\n", "What is the one thing that can make a zombie laugh?\n", "What is the strangest thing you have ever seen in the sky?\n", "What was the most embarrassing thing that happened to you in school?\n", "What would I find if I opened the door to your secret laboratory?\n", "What would be the best way to win a game of chess against a computer?\n", "What would be the most creative way to make money?\n", "What would be the most embarrassing thing to be caught doing in the White House?\n", "What would be the most epic way to end a rap battle?\n", "What would be the most epic way to win an arm wrestling match?\n", "What would be the most interesting way to spend a million dollars?\n", "What would be the most outrageous thing to do in a public library?\n", "What would be the most ridiculous thing to put in a time capsule?\n", "What would be the most unexpected thing to find in a cereal box?\n", "What would be the most unexpected thing to find in a refrigerator?\n", "What would be the most unlikely thing to find in a kindergarten classroom?\n", "What would be the perfect gift for a time-traveling vampire?\n", "What would be the perfect way to spend a day off?\n", "What would be the strangest thing to find in a cereal box?\n", "What would happen if I combined a hamster and a unicorn?\n", "What would happen if I combined a potato and a banana?\n", "What would happen if I decided to go on a road trip to the moon?\n", "What would happen if I put a toaster in the bathtub?\n", "What would happen if cats ruled the world?\n", "What would happen if we all had to wear the same outfit every day?\n", "What would happen if you ate an entire jar of peanut butter in one sitting?\n", "What would happen if you gave a cat a cup of coffee?\n", "What would happen if you put a bag of Cheetos in the microwave?\n", "What would happen if you tried to put a square peg in a round hole?\n", "What would the world look like if the Internet never existed?\n", "What would you do if you accidentally stepped on a snail?\n", "What would you do if you could turn invisible for a day?\n", "What would you do if you found a genie in a bottle?\n", "What would you do if you found a magical lamp that granted wishes?\n", "What would you do if you found a million dollars in a trash can?\n", "What would you do if you found a talking parrot in your kitchen?\n", "What would you do if you found out your best friend was a secret agent?\n", "What would you do if you found out your best friend was actually a robot?\n", "What would you do if you had the power of invisibility?\n", "What would you do if you had the power to stop time?\n", "What would you do if you had the power to turn anything into gold?\n", "What would you do if you suddenly became invisible?\n", "What would you do if you suddenly found yourself in a parallel universe?\n", "What would you do if you suddenly had the power to make any wish come true?\n", "What would you do if you were granted three wishes?\n", "What would you do if you were stuck in a room with a giant spider?\n", "What would you do if you were the last person on Earth?\n", "What would you do if you woke up and you were the President of the United States?\n", "What would you do if you woke up and you were the size of an ant?\n", "What would you do if you woke up in a strange land with no memory of who you are?\n", "What would you do if you won the lottery?\n", "What's the most creative way to use a banana?\n", "I accidentally ate a ___ and it changed my life forever.\n", "I accidentally ate my neighbor's ___\n", "I can't believe I just ___ in public\n", "I can't believe I'm stuck in this ___\n", "I got the job done by ___\n", "I just bought a pet dragon and it's already causing trouble by ___\n", "I just found out my neighbor is a ___\n", "I just found out my pet hamster can ___\n", "I never expected to find ___ in my cereal box.\n", "I never expected to find ___ in my grandmother's attic.\n", "I never expected to find ___ in the middle of the desert.\n", "I never thought I'd find myself ___\n", "I used to think money was the key to happiness, but now I know ___\n", "I was so embarrassed when I accidentally ___\n", "I was so mad I could ___\n", "I'm a master at ___\n", "I'm going to make a fortune by inventing a machine that can ___\n", "I'm so bored I could ___\n", "I'm so embarrassed, I just ___ in front of the whole class!\n", "I'm so excited for my first day of work, I'm going to ___\n", "I'm so excited to go on my first date, I'm going to ___\n", "I'm so glad I decided to ___ this summer.\n", "I'm so tired of ___\n", "I'm starting to think my cat is plotting to ___\n", "I'm the best at ___\n", "If I could be any animal, I would be a ___\n", "If I could control the weather, I would make it ___ every day.\n", "If I could go anywhere in the world, I would go to ___\n", "If I could only eat one food for the rest of my life, it would be ___\n", "If I could time travel, I would go back to ___\n", "If I could travel anywhere in the world, I would go to ___\n", "If I had a superpower, it would be the ability to ___\n", "If I had one wish, it would be to ___\n", "My favorite way to spend a rainy day is ___\n", "My mom's reaction when I told her I was ___\n", "My parents always said that the key to success was to never ___\n", "My parents always told me to never ___\n", "My pet dragon and I went to the movies and ended up ___\n", "The best way to get a raise at work is to ___\n", "The best way to spend an unexpected windfall of $10,000.\n", "The most annoying thing about living in the 21st century is ___\n", "The most interesting thing I learned in school today was ___\n", "The one thing I can't live without is ___\n", "The one thing that always cheers me up is ___\n", "The only way to survive a zombie apocalypse is to ___\n", "What I learned from my first job as a ___\n", "When I'm feeling down, I like to ___\n", "You know you're getting old when ___\n"], ["Crafting the perfect apology after accidentally insulting a celebrity.\n", "Describe the craziest thing you've ever seen at a carnival.\n", "Describe the feeling of being on the edge of a cliff\n", "Describe the feeling of being stuck in a time loop\n", "Describe the feeling of eating a delicious bowl of ice cream\n", "Describe the feeling of eating a delicious piece of cake\n", "Describe the feeling of eating a hot, freshly-baked cookie for the first time.\n", "Describe the feeling of joy in one word\n", "Describe the feeling of jumping off a cliff into a lake\n", "Describe the feeling of jumping out of a plane.\n", "Describe the feeling of taking a bite out of a freshly baked cookie.\n", "Describe the feeling of walking into a room full of strangers\n", "Describe the feeling of winning the lottery in one word\n", "Describe the most epic battle between good and evil you can imagine.\n", "Describe the most epic way to apologize to your mom.\n", "Describe the sound a unicorn makes when it's happy.\n", "Describe the sound of a heart breaking\n", "Describe the sound of a rainbow.\n", "Describe what it would be like to be an animal in a zoo.\n", "How I convinced my parents to let me stay out late on a school night\n", "How I survived a zombie apocalypse\n", "How I would describe the feeling of eating a delicious piece of cake\n", "How to get out of a sticky situation with your boss\n", "How to make a million dollars in one day\n", "How to make a million dollars in one day without breaking the law\n", "How to win a game of chess against a computer.\n", "If animals could talk, what would be the first thing a cow would say?\n", "If animals could talk, what would your pet say to you?\n", "The best way to bring a smile to a grumpy old man's face\n", "The best way to celebrate a victory in a game of monopoly.\n", "The best way to get a free meal at a fancy restaurant\n", "The best way to get revenge on your ex\n", "The best way to get through a zombie apocalypse\n", "The best way to hide a body in plain sight\n", "The best way to make a difference in your community\n", "The best way to make a fortune in one day.\n", "The best way to make a fortune in the stock market\n", "The best way to make a million dollars in one night\n", "The best way to make someone laugh uncontrollably.\n", "The best way to prank your neighbor without getting in trouble\n", "The best way to prove you're a real superhero\n", "The best way to save the world from an impending asteroid collision\n", "The best way to spend a rainy Sunday afternoon\n", "The best way to start a conversation with a stranger.\n", "The best way to survive a zombie apocalypse\n", "The best way to win a Nobel Prize\n", "The best way to win a game of Monopoly\n", "The best way to win a game of chess against a computer.\n", "The best way to win a race against a giant robot\n", "The funniest thing to do while standing on top of the Empire State Building\n", "The most convincing argument for why robots should take over the world\n", "The most creative way to ask someone on a date\n", "The most creative way to ask someone out on a date\n", "The most creative way to dispose of a dead body\n", "The most creative way to get out of a speeding ticket\n", "The most creative way to get out of a traffic ticket\n", "The most creative way to get rid of a pesky raccoon in your garden\n", "The most creative way to make a million dollars in one day\n", "The most creative way to make money without a job\n", "The most creative way to prank your neighbor\n", "The most creative way to save the world from an asteroid\n", "The most creative way to spend a weekend with no money\n", "The most creative way to upcycle an old pair of jeans\n", "The most creative way to use a banana peel.\n", "The most creative way to use a box of cereal\n", "The most creative way to use a can of spray paint\n", "The most creative way to use a mop and bucket\n", "The most creative way to use a potato\n", "The most creative way to use a slinky\n", "The most creative way to use a spoon\n", "The most creative way to use a toaster\n", "The most effective way to win a game of chess\n", "The most embarrassing thing to do in front of your boss.\n", "The most important thing to remember when giving a eulogy\n", "The most outrageous thing to do while skydiving\n", "The most unexpected thing to find in a clown's pocket\n", "The most unexpected thing to find in a dumpster\n", "The one thing I would do to make the world a better place.\n", "The strangest thing I've ever seen in a grocery store aisle\n", "What I do when I'm feeling down and need a pick-me-up\n", "What I do when I'm feeling down and need to cheer myself up\n", "What I do when nobody is looking\n", "What I learned about life after spending a year in a treehouse\n", "What I learned about life after watching the movie The Lion King\n", "What I learned from my last disastrous blind date\n", "What I wish I could do if I could fly\n", "What I wish I could do when I see someone talking on their phone in the movie theater\n", "What I would do if I could turn back time and fix my biggest mistake\n", "What I would do if I had a time machine\n", "What I would do if I had the power of invisibility.\n", "What I would do if I had the power to time travel.\n", "What did I do wrong to deserve this punishment?\n", "What did I learn from my first day of work at the circus?\n", "What did the coffee mug say to the tea cup?\n", "What do you do when you find a genie in a bottle?\n", "What do you do when you find a magical lamp?\n", "What do you do when you find out your best friend has been lying to you for years?\n", "What do you do when you're feeling down and need a pick-me-up?\n", "What is the best way to save the world from global warming?\n", "What is the fastest way to get to the moon?\n", "What is the most creative way to make money?\n", "What is the most creative way to solve world hunger?\n", "What is the most creative way to use a banana?\n", "What is the most creative way to use a time machine?\n", "What is the most extraordinary thing you can do with a paperclip?\n", "What is the one thing you can do that will make the world a better place?\n", "What would I find if I dug up my neighbor's backyard?\n", "What would I need to do to become the leader of a small country?\n", "What would a world without gravity be like?\n", "What would a world without music be like?\n", "What would be a great superpower to have in 2020?\n", "What would be an appropriate punishment for someone caught stealing from a charity?\n", "What would be the funniest thing to do if you were invisible?\n", "What would be the most embarrassing thing to do in front of the Queen?\n", "What would be the most embarrassing thing to do in front of your parents?\n", "What would be the most epic way to prank your boss?\n", "What would be the most interesting superpower to have?\n", "What would be the most outrageous outfit to wear to a formal dinner?\n", "What would be the most outrageous thing to do at a funeral?\n", "What would be the most outrageous thing you could do on the International Space Station?\n", "What would be the most ridiculous way to win an Olympic gold medal?\n", "What would be the most unexpected thing to find in a fortune cookie?\n", "What would be the most unexpected thing to find in your morning oatmeal?\n", "What would be the perfect gift for a robot?\n", "What would be the perfect gift for a time traveler from the future?\n", "What would be the perfect gift to give your Evil Overlord?\n", "What would be the perfect way to get revenge on your arch-nemesis?\n", "What would be the perfect way to spend a rainy day?\n", "What would be the ultimate prank to pull on your neighbor?\n", "What would happen if I combined a bear and a giraffe?\n", "What would happen if all the world's cats suddenly became intelligent?\n", "What would happen if animals could talk?\n", "What would happen if cats ruled the world?\n", "What would happen if everyone in the world suddenly turned blue?\n", "What would happen if humans could suddenly fly?\n", "What would happen if you combined a banana and a watermelon?\n", "What would happen if you had the power to control time?\n", "What would it take for me to become a superhero?\n", "What would make the world a better place?\n", "What would you do if the world was ending tomorrow?\n", "What would you do if you found a magical lamp and a genie granted you three wishes?\n", "What would you do if you found a magical wand?\n", "What would you do if you found a million dollars in a box on the sidewalk?\n", "What would you do if you found a talking cat in your backyard?\n", "What would you do if you found a talking hamster in your kitchen?\n", "What would you do if you found a talking potato in your kitchen?\n", "What would you do if you found out that your best friend was actually a robot?\n", "What would you do if you had a time machine?\n", "What would you do if you had the power to control time?\n", "What would you do if you had the power to turn invisible?\n", "What would you do if you had the powers of a god?\n", "What would you do if you were given the power to control time?\n", "What would you do if you were the last human left on Earth?\n", "What's the most creative way to use a banana?\n", "I accidentally ___ and ruined my parents' anniversary dinner\n", "I accidentally ate ___ and now I'm in the hospital\n", "I can't believe I got caught ___\n", "I can't believe I just ___\n", "I finally made it to the top of the world, and the only thing I can do is ___\n", "I found a genie in a bottle and he granted me three wishes, so I ___\n", "I just found out I'm related to a celebrity. The first thing I did was ___\n", "I just found out my neighbor is a ___\n", "I knew I was in trouble when I saw my teacher ___\n", "I never expected my life to turn out like this, I thought I'd be ___\n", "I never expected to find ___ in my grandmother's attic.\n", "I never expected to find out that my best friend was actually a ___\n", "I never thought I'd be able to ___\n", "I never thought I'd be so passionate about ___\n", "I was so embarrassed when I accidentally ___\n", "I was so embarrassed when I was caught ___ in public\n", "I was so excited to try skydiving, until I realized I was ___\n", "I'm going to prove that robots can be ___\n", "I'm so angry, I could ___\n", "I'm so embarrassed, I just ___ in front of the entire school.\n", "I'm so excited for my vacation, I'm going to ___\n", "I'm so excited for the new Star Wars movie, but I'm also ___ about it.\n", "I'm so excited for the upcoming zombie apocalypse because I get to ___\n", "I'm so excited to go on my first date in years, but I'm not sure how to ___\n", "I'm so fed up with my life I'm ready to ___\n", "I'm so glad I decided to ___ with my life.\n", "I'm so mad I could ___\n", "I'm so sick of my job, I'm going to quit and ___\n", "I'm so sick of the same old routine, so I decided to spice things up by ___\n", "I'm sorry, I can't go to the party tonight because I'm ___\n", "I'm the best at ___\n", "I've been dreaming of the day I could finally ___\n", "I've been trying to make it as a stand-up comedian. My last joke was about ___\n", "I've decided to take up a new hobby - ___\n", "If I could be any animal in the world, I would be a ___\n", "If I could change one thing about the world, it would be to ___\n", "If I could control the weather, I would use it to ___\n", "If I could do one thing to make the world a better place, I would ___\n", "If I could have any superpower it would be the ability to ___\n", "If I could invent one thing it would be ___\n", "If I could only eat one food for the rest of my life, it would be ___\n", "If I could solve world hunger, I would ___\n", "If I could travel back in time, I would ___\n", "If I could turn back time, the one thing I would do differently is ___\n", "If I had a time machine, I would go back to ___\n", "If I had one wish, I would ask for ___\n", "If I had the power to change one thing in the world it would be to ___\n", "If I had the power to make one law, it would be that everyone must ___\n", "If I had the power to make one thing illegal, it would be ___\n", "If I had to choose between a million dollars and ___, I would choose ___\n", "If I ruled the world, the first thing I would do is ___\n", "If cats could talk, they would say ___\n", "My dog found a new way to___\n", "My least favorite part of the day is when I have to ___.\n", "My mom always says that ___ is the key to success.\n", "My pet rock and I have been ___\n", "My professor said I'm the best student in the class, so I decided to reward myself by ___\n", "The best way to get out of a sticky situation is to ___\n", "The craziest thing I've ever done for a friend is ___\n", "The funniest thing that happened when I tried to ___\n", "The most dangerous thing I ever did for love was ___\n", "The most daring thing I ever did was ___\n", "The most daring thing I have ever done is ___\n", "The most embarrassing thing to happen to me at a family gathering was ___.\n", "The most unusual thing I've ever seen on a bus ride was ___\n", "The one thing that always makes me laugh no matter what is ___\n", "The only thing I can think of when I see a rainbow is ___\n", "The only thing that can make a zombie happy is ___\n", "The only thing that could make a zombie even scarier is if it could ___\n", "The only way to survive a zombie apocalypse is to ___\n", "The world would be a better place if everyone just ___\n", "What my parents don't know is that I'm secretly ___\n", "When I'm feeling down, I like to ___\n"], ["A good way to win an argument with a robot\n", "An unexpected way to use a banana\n", "Create a new holiday and explain how it works.\n", "Describe a day in the life of a celebrity chef.\n", "Describe the feeling of being in love in five words or less.\n", "Describe the feeling of being lost in a jungle.\n", "Describe the feeling of being stuck in an elevator for 3 hours.\n", "Describe the feeling of being stuck in an infinite loop\n", "Describe the feeling of being the last person on Earth\n", "Describe the feeling of eating a banana split for the first time.\n", "Describe the feeling of eating a burrito for the first time.\n", "Describe the feeling of eating a pineapple for the first time.\n", "Describe the feeling of eating a really delicious piece of cake.\n", "Describe the feeling of eating a really yummy ice cream sundae.\n", "Describe the feeling of joy in one word.\n", "Describe the feeling of pure joy in one word.\n", "Describe the feeling of winning the lottery in one word.\n", "Describe the feeling when you finally find your lost car keys.\n", "Describe the moment you realized you were in love\n", "Describe the most dangerous thing you have ever done.\n", "Describe the most intense physical experience you ever had.\n", "Describe the most outrageous thing you've ever seen someone do in public.\n", "Describe the most unique way you've ever celebrated a holiday\n", "Describe the perfect picnic for two people in love.\n", "Describe the perfect summer day.\n", "Describe the perfect way to spend a rainy day.\n", "Describe the smell of success\n", "Describe the sound of a unicorn laughing.\n", "Describe what it's like to be the last person on Earth.\n", "How I celebrated my success after getting the highest score on a video game\n", "How I convinced my parents to let me stay out late on a school night\n", "How I found out my dog was secretly a magical creature\n", "How I saved the world in just one day.\n", "How to make a million dollars in 24 hours\n", "How to win a staring contest with a cat\n", "How to win the hearts of the people of Atlantis?\n", "Inventing a new sport that combines the best aspects of basketball and soccer\n", "The best superpower to have when you're stuck in traffic.\n", "The best way to find out if your pet fish is happy\n", "The best way to get away with a crime\n", "The best way to get revenge on a neighbor who always leaves their trash cans in the driveway\n", "The best way to make a million dollars in one night\n", "The best way to make sure your cat never leaves your side\n", "The best way to start a conversation with a stranger at a party\n", "The best way to start a conversation with a stranger on a plane\n", "The best way to survive a zombie apocalypse.\n", "The best way to win a Nobel Prize in Science\n", "The best way to win a free trip to the Bahamas.\n", "The best way to win a game of Monopoly\n", "The best way to win over your future mother-in-law's heart\n", "The craziest thing I've ever seen a person do to get a job\n", "The craziest thing I've ever seen at a carnival\n", "The funniest thing to do in the middle of a crowded elevator\n", "The funniest thing to order at a vegan restaurant\n", "The funniest way to prank your neighbor\n", "The most appetizing way to cook a zombie\n", "The most convincing argument for why humans should not colonize Pluto\n", "The most creative thing I can do with a jar of peanut butter\n", "The most creative way to apologize to your neighbor after accidentally mowing their lawn\n", "The most creative way to ask someone out on a date.\n", "The most creative way to celebrate Earth Day\n", "The most creative way to decorate a shoe\n", "The most creative way to dispose of a dead body\n", "The most creative way to express your feelings to a cashier\n", "The most creative way to get a job at Google\n", "The most creative way to get around town without a car\n", "The most creative way to get back at a neighbor for being too nosy.\n", "The most creative way to get out of a speeding ticket\n", "The most creative way to make money in 2021.\n", "The most creative way to propose to your significant other\n", "The most creative way to recycle an old discarded pool table\n", "The most creative way to repurpose a broken umbrella\n", "The most creative way to save the world from climate change.\n", "The most creative way to show someone you care about them\n", "The most creative way to smuggle contraband into a maximum security prison.\n", "The most creative way to sneak out of a boring meeting\n", "The most creative way to start a business with absolutely no money\n", "The most creative way to use a Super Glue\n", "The most creative way to use a banana peel\n", "The most creative way to use a crowbar\n", "The most creative way to use a piece of string\n", "The most creative way to use a tuba in a musical performance\n", "The most creative way to win a game of hide and seek\n", "The most difficult thing about living in an underwater city.\n", "The most effective way to get out of a speeding ticket.\n", "The most ingenious thing a person can do with a single Lego brick\n", "The most interesting way to get rid of a pesky mouse in your house\n", "The most interesting way to use a time machine\n", "The most outrageous thing I've ever seen someone do in public\n", "The most ridiculous thing to do in a library.\n", "The most unexpected thing to find in a cave\n", "The most unexpected thing to find in a supermarket freezer section\n", "The most unique way to serve pizza\n", "The most unusual place I've ever seen someone meditating\n", "The most unusual way to get rid of a pesky raccoon\n", "The most unusual way to use a rubber chicken\n", "The most unusual way to win a staring contest\n", "The one thing I would do if I had a time machine.\n", "The one thing you should never do when visiting a haunted house.\n", "What I do when I'm home alone and nobody is watching\n", "What I found in the attic that changed my life forever\n", "What I learned about life after my first heartbreak.\n", "What I learned about life after spending a week in a remote cabin in the woods\n", "What I learned after my first trip to the moon\n", "What I learned from being stranded in the jungle for two weeks\n", "What I should do instead of studying for my exams?\n", "What I wish I could do when my boss is being unreasonable.\n", "What I would do if I could turn back time and make one change to history\n", "What I would do if I had the power of invisibility.\n", "What I would do if I had the power to clone myself\n", "What can I do to make my pet rock feel loved?\n", "What can I do to make the world a better place?\n", "What can you do to make your dreams come true?\n", "What did the mermaid bring to the beach party?\n", "What did the pirate say when he found out he was allergic to peanuts?\n", "What do you do when you have a disagreement with your boss?\n", "What do you get when you combine a sloth and a unicorn?\n", "What happened when I tried to make the world's hottest curry?\n", "What is the best way to spend a lazy Sunday afternoon?\n", "What is the most creative way to ask someone out on a date?\n", "What is the most creative way to get a job?\n", "What is the most creative way to get out of a speeding ticket?\n", "What is the most creative way to hide your secrets?\n", "What is the most creative way to use a banana?\n", "What is the most unexpected thing you can do to save the world?\n", "What made my grandmother so special?\n", "What makes you unique?\n", "What to do if you find a magical wish-granting Genie in a bottle\n", "What would I do if I had a time machine?\n", "What would be the best thing to do on a first date with an alien?\n", "What would be the craziest thing to do on a first date?\n", "What would be the funniest way to make money?\n", "What would be the most annoying thing to hear from your neighbor?\n", "What would be the most creative way to make a million dollars?\n", "What would be the most creative way to use a can of tomato soup?\n", "What would be the most creative way to use a potato?\n", "What would be the most effective way to get a cat to stop scratching furniture?\n", "What would be the most effective way to get a job as a pirate?\n", "What would be the most effective way to save the environment?\n", "What would be the most embarrassing thing to do in front of the Queen?\n", "What would be the most outrageous thing to do on a first date?\n", "What would be the most successful product to market to unicorns?\n", "What would be the perfect gift for a zombie?\n", "What would happen if animals could talk?\n", "What would happen if cats ruled the world?\n", "What would happen if everyone on Earth stopped wearing pants?\n", "What would happen if the world stopped spinning?\n", "What would happen if you could control time?\n", "What would happen if you could turn invisible?\n", "What would happen if you crossed an elephant with a rhinoceros?\n", "What would happen if you put a frog in a blender?\n", "What would happen if you tried to take a nap in a beehive?\n", "What would make a perfect summer vacation?\n", "What would make for the perfect date night?\n", "What would make you the happiest person in the world?\n", "What would the world be like if everyone only said nice things?\n", "What would you do if a giant robot invaded your town?\n", "What would you do if you could time travel?\n", "What would you do if you could travel through time?\n", "What would you do if you discovered a magical lamp and a genie appeared?\n", "What would you do if you discovered a secret government cloning facility?\n", "What would you do if you encountered a talking dog?\n", "What would you do if you found a genie in a bottle?\n", "What would you do if you found a genie in a lamp?\n", "What would you do if you found a magical lamp?\n", "What would you do if you found a million dollars in a suitcase?\n", "What would you do if you found a talking tree?\n", "What would you do if you found an ancient relic from a long-lost civilization?\n", "What would you do if you got your hands on a time machine?\n", "What would you do if you had a time machine and could go back in time?\n", "What would you do if you had the ability to travel through time?\n", "What would you do if you were granted one wish?\n", "What would you do if you were stuck in a cartoon world?\n", "What would you do if you were suddenly granted the power to control the elements?\n", "What would you do if you were the last person on Earth?\n", "What's the best way to break the ice at an awkward family dinner?\n", "What's the best way to make a million dollars in one day?\n", "What's the most creative way to use a potato?\n", "What's the most creative way to use a rubber band?\n", "What's the most outrageous thing you can do in an elevator?\n", "After a long day of work, I like to relax by ___\n", "Describe the feeling of being the only one in a crowded room who ___.\n", "Eating a live ___\n", "Going camping for the weekend? Don't forget to bring your ___\n", "I can't believe I ___ on my friend's wedding day\n", "I can't believe I ate the whole ___\n", "I couldn't believe it when my mom told me that I had to ___\n", "I just discovered a new superpower, and it's ___.\n", "I just received a strange package in the mail, and inside was ___\n", "I never expected to find ___ in the depths of the ocean.\n", "I never thought I'd live to see the day when ___\n", "I thought I was being productive, but it turns out I was just ___\n", "I was so embarrassed when I ___ in front of my boss.\n", "I was so embarrassed when I got caught ___\n", "I was so excited about my new job that I ___.\n", "I was so mad, I threw my computer out the window and ___\n", "I was the only one brave enough to ___\n", "I was walking through the forest when I stumble upon a magical creature that could ___\n", "I'm feeling extra creative today, so I'm going to ___\n", "I'm gonna make a movie about ___\n", "I'm so excited for my first day at my new job, I can't wait to ___.\n", "I'm so mad I could ___!\n", "I've decided to make a career change and become a ___\n", "If I could be an animal, I would want to be a ___\n", "If I could be any animal in the world, I would be a ___\n", "If I could be any animal, I would be a ___\n", "If I could change one thing about the world, it would be to ___\n", "If I could control the weather, I would make it ___ everyday.\n", "If I could create my own holiday, I would call it ___ Day.\n", "If I could do anything to make the world a better place, I would ___\n", "If I could go back in time and change one thing, it would be ___\n", "If I could have any superpower, it would be the ability to ___\n", "If I could have dinner with one person, living or dead, it would be ___\n", "If I could invent one thing it would be a ___\n", "If I could live in any country in the world, it would be ___\n", "If I could make a law, it would be that everyone must ___\n", "If I could make one wish, I would wish for ___\n", "If I could rearrange the alphabet, the first letter would be ___\n", "If I could rule the world, the first thing I would do is ___\n", "If I could switch places with any celebrity for one day, I would choose to be ___\n", "If I could talk to my pet goldfish, I would tell him to ___\n", "If I could time travel, I would go back in time to ___\n", "If I could travel anywhere in the universe, I would go to ___\n", "If I could turn back time, I would ___\n", "If I ever find a genie in a bottle, my first wish will be to ___\n", "If I had a superpower it would be the ability to ___\n", "If I had magical powers, I would use them to ___\n", "If I had superpowers, I would use them to ___\n", "If I had the power to make one change to the world, I would ___\n", "If I had the power to make one thing happen, it would be ___\n", "If a tree falls in the forest and no one is around to hear it, it still makes a sound but ___\n", "If money grew on trees, I would ___\n", "My dad always tells me to ___ when I'm feeling down.\n", "My favorite conspiracies involve ___\n", "My favorite way to spend a lazy Saturday morning is by ___\n", "My first reaction when I saw the Loch Ness Monster was to ___\n", "My mom grounded me for ___\n", "My parents are too strict and don't let me do anything fun, so I'm ___\n", "My parents never understood why I was so obsessed with ___\n", "My parents said I could do anything I wanted, so I decided to ___\n", "My robotic assistant can do anything except ___\n", "On my 18th birthday, I decided to ___\n", "The best way to get a raise at work is to ___\n", "The fastest way to travel through time is to ___.\n", "The funniest prank I ever pulled off was ___\n", "The most interesting thing I learned about myself this year is that I am ___\n", "The most unexpected thing I found in my grandma's attic was a ___\n", "The one thing I can't live without is ___\n", "The one thing that could make the world a better place is ___\n", "The only thing that can save the world from destruction is ___\n", "The only thing that could make a zombie smile is ___\n", "The only way to save the world from an impending zombie apocalypse is to ___\n", "The secret to life is ___\n", "The strangest thing I ever saw in the middle of the desert was ___\n", "The strangest thing I've ever eaten is ___\n", "The strangest thing I've ever seen in the night sky was ___\n", "The weirdest thing I ever found in my pocket was ___\n", "Trying to fit in, I decided to ___\n", "What I learned from my first job as a ___\n", "What I like to do when I'm feeling down is ___\n", "What would the world be like if ___ had never been invented?\n", "What would the world be like if everyone obeyed the laws of ___?\n", "What would the world look like if everyone was ___\n", "What would you do if you found out your best friend was actually a ___?\n", "What would you rather do: watch a horror movie or ___?\n", "When I finally had enough of my boss, I ___\n", "When I grow up, I want to be a ___.\n", "When all else fails, I know I can always ___\n", "Write a story about a group of kids who find an old ___ in the woods.\n", "Writing a letter to the president asking them to ___\n"], ["A creative way to use a banana peel\n", "Come up with a new Olympic sport that no one has ever seen before.\n", "Describe the best sandwich you've ever had\n", "Describe the craziest dream you've ever had.\n", "Describe the feeling after finding out the truth about Santa Claus.\n", "Describe the feeling after you found out your lottery ticket was a winner\n", "Describe the feeling of falling in love in three words\n", "Describe the feeling of jumping off a cliff into a pool of water\n", "Describe the feeling of winning a Nobel Peace Prize.\n", "Describe the feeling when you finally understand calculus\n", "Describe the feeling you get when you accomplish something you've been working on for months.\n", "Describe the happiest day of your life so far.\n", "Describe the most creative way you've seen someone use a banana peel.\n", "Describe the most innovative piece of technology you could create.\n", "Describe the most outrageous thing you've ever done while drunk\n", "Describe the most unique and inventive way to escape a locked room\n", "Describe the perfect Sunday afternoon.\n", "Describe the perfect Valentine's Day gift for a robot\n", "Describe the perfect summer day.\n", "Describe the perfect vacation spot for a person who loves adventure\n", "Describe the sound of a cannonball hitting a castle wall.\n", "Describe the sound of a volcano erupting.\n", "How I became the most popular person in my high school\n", "How I convinced my parents to let me stay out late on a school night\n", "How I managed to transform my cube-shaped office into a mini oasis\n", "How I saved the world in one day\n", "How best to apologize for accidentally running over your neighbor's dog with your car\n", "How to cure the world's boredom during a global pandemic?\n", "How to make a million dollars in one day without breaking the law\n", "How to make a million dollars in one day?\n", "How to use a banana to solve an algebra problem.\n", "If a tree falls in the forest but nobody is around to hear it, ___\n", "Inventing a new type of sport that's sure to be a hit. What should it be called?\n", "Making a sandwich so delicious that it brought world peace\n", "The best way to apologize to a friend after a fight.\n", "The best way to bond with your pet iguana\n", "The best way to defeat a dragon in a fair fight\n", "The best way to get a free meal from a 5-star restaurant\n", "The best way to get out of a speeding ticket\n", "The best way to get revenge on someone who wronged you.\n", "The best way to make a first impression on your new boss\n", "The best way to make a million dollars in one day\n", "The best way to make a million dollars in one hour\n", "The best way to make a million dollars in one month\n", "The best way to make a sandwich with only two ingredients\n", "The best way to make sure a zombie apocalypse doesn't happen\n", "The best way to repurpose a discarded tire\n", "The best way to sneak a pet into your workplace\n", "The best way to survive a zombie apocalypse\n", "The best way to win a free trip around the world.\n", "The best way to win a race against a cheetah\n", "The best way to win a staring contest\n", "The funniest way to announce a new product launch\n", "The funniest way to prank a neighbor\n", "The funniest way to propose to your significant other.\n", "The funniest way to respond to a street-performer asking for donations\n", "The most awkward thing to overhear in an elevator\n", "The most creative use of a banana peel I've ever seen\n", "The most creative use of a slingshot I've ever seen\n", "The most creative use of an old VCR I've ever seen\n", "The most creative way to apologize after you made a mistake.\n", "The most creative way to apologize to your neighbor for borrowing their lawnmower without asking\n", "The most creative way to ask someone out on a date\n", "The most creative way to make money in 2020\n", "The most creative way to market a new brand of toothpaste.\n", "The most creative way to pass the time in a traffic jam\n", "The most creative way to sneak out of a boring family reunion\n", "The most creative way to solve world hunger\n", "The most creative way to spend a rainy day\n", "The most creative way to win a game of rock paper scissors\n", "The most effective way to bring down a dictatorship\n", "The most embarrassing thing I could have done in front of my crush\n", "The most embarrassing thing to bring up on a first date.\n", "The most embarrassing thing to do in a crowded elevator\n", "The most embarrassing thing to do in public\n", "The most exciting way to spend a Monday night\n", "The most interesting way to use a banana peel\n", "The most outrageous prank to pull on your boss\n", "The most outrageous thing to do on a dare\n", "The most outrageous way to cure a hangover\n", "The most romantic way to propose in the middle of a pandemic\n", "The most unexpected thing to find in a forgotten trunk in the attic.\n", "The most unexpected thing you can find in a library\n", "The most unexpected use for a bowling ball.\n", "The most unlikely thing to find in a haunted house\n", "The most unusual way to ask someone to marry you.\n", "The one thing I can't do without when traveling to a deserted island\n", "The quickest way to save the world from a zombie apocalypse\n", "The surefire way to win a Nobel Prize\n", "The weirdest way to get a cat to love you\n", "What I did on my summer vacation that my parents will never know about\n", "What I did to get revenge on the bullies who picked on me in high school\n", "What I hate most about living in a world full of technology\n", "What I learned about life during my six months in a Tibetan monastery\n", "What I learned from my wild adventure in the Amazon Jungle\n", "What I learned in life after finally getting a job\n", "What I learned when I spent a year living off the grid\n", "What I like to do when I'm feeling blue\n", "What I tried to do when I misheard my teacher saying \"It's time for a quiz\"\n", "What I wish I could do with my superpower of invisibility\n", "What I would do if I had an unlimited amount of money\n", "What I would do with a million dollars if I won the lottery\n", "What I'll do if I ever find a pot of gold at the end of a rainbow\n", "What did I do to deserve the Nobel Prize for Peace?\n", "What do I need to do to become the President of the United States?\n", "What do you get when you mix a seal and a giraffe?\n", "What is the best way to get over a broken heart?\n", "What is the best way to save the world from an alien invasion?\n", "What is the most creative way to apologize for breaking your mom's favorite vase?\n", "What is the most creative way to solve world hunger?\n", "What is the most interesting thing you can do with a loaf of bread?\n", "What is the most outrageous thing that you can do in your dreams?\n", "What is the secret to a happy life?\n", "What made the ancient Egyptians so successful?\n", "What was the most awkward thing that happened to you today?\n", "What would a professional rock climber do if they found themselves stuck on the side of a mountain?\n", "What would be the best way to introduce yourself to the ghost of Abraham Lincoln?\n", "What would be the funniest thing to do at a funeral?\n", "What would be the funniest way to prank your neighbor?\n", "What would be the most bizarre way to celebrate Arbor Day?\n", "What would be the most unexpected thing to find in a magical forest?\n", "What would be the perfect gift for your significant other's birthday?\n", "What would be the perfect gift to bring a vampire?\n", "What would be the perfect way to spend a billion dollars?\n", "What would happen if I gave my pet cat the ability to speak?\n", "What would happen if I mixed soda and toothpaste together?\n", "What would happen if I tried to make a cake using only ice cream and ketchup?\n", "What would happen if robots replaced all teachers in schools?\n", "What would happen if the world stopped spinning for one hour?\n", "What would happen if the world suddenly lost all its electricity?\n", "What would happen if you put a cat and a lion in a room together?\n", "What would happen if you took a time machine back 50 years?\n", "What would make the world a better place?\n", "What would the first thing be that you would do if you won the lottery?\n", "What would you do if a zombie apocalypse broke out tomorrow?\n", "What would you do if you found a genie in a bottle?\n", "What would you do if you found a magical genie in a bottle?\n", "What would you do if you found a pot of gold at the end of the rainbow?\n", "What would you do if you had just one day to live?\n", "What would you do if you saw a unicorn in your backyard?\n", "What would you do if you suddenly found yourself in a parallel universe?\n", "What would you do if you suddenly had the power to turn invisible?\n", "What would you do if you were stranded on an island with only a coconut and a parrot?\n", "What would you do if you were the last person on Earth?\n", "What would you do if your best friend ran away with your significant other?\n", "What's the best way to sneak a snack into a movie theater?\n", "What's the one thing that all superheroes have in common?\n", "What's the weirdest thing you've ever seen at a carnival?\n", "Why does the moon seem to follow me wherever I go?\n", "Cooking with ___ always leads to delicious results.\n", "During the last moments of the zombie apocalypse, I decided to do ___\n", "Eating a ___ for breakfast is a great way to start the day.\n", "Eating ice cream while ___\n", "How I spent my summer vacation___\n", "How I wish I could turn back time and ___\n", "I always knew I wanted to be a ___\n", "I always thought ___ was the key to happiness.\n", "I can't believe I ate the whole ___\n", "I could really use a break from reality, so I'm going to ___.\n", "I didn't think it was possible but here I am, ___ in the wild!\n", "I got the top score in my school on the ___ exam\n", "I had to call the police because my neighbor was ___\n", "I hate when my roommate ___\n", "I just made the world's most disgusting smoothie, it's made up of ___\n", "I just realized ___ was the key to success!\n", "I just realized that I ___ when I was supposed to be working!\n", "I knew my life was changed forever when I ___\n", "I need to find a new job because my boss caught me ___.\n", "I never expected a ___ to be the solution to my problem.\n", "I never expected to find ___ in my grandmother's attic.\n", "I never expected to find ___ at the bottom of my cereal box.\n", "I never expected to find ___ in the jungle.\n", "I never expected to find ___ in the back of my grandma's closet.\n", "I never expected to find love in ___\n", "I never expected to find myself ___\n", "I never expected to see ___ in the White House.\n", "I thought I'd never have to do it, but now I'm ___\n", "I tried to make a joke but it came out really ___\n", "I tried to make a snowman out of quicksand, but all I ended up with was ___\n", "I turned my nose up at the free food at the office because it was ___\n", "I was late for my first day of work because I was ___\n", "I was so embarrassed when I ___ in front of everyone.\n", "I was so excited I ___\n", "I was so mad I could ___\n", "I wish there was a machine that could magically ___\n", "I'm about to lose it - I can't stand the sound of ___\n", "I'm feeling so spontaneous right now, let's go ___!\n", "I'm never going back to that restaurant, the food was terrible and they made me ___\n", "I'm so bored I could ___\n", "I'm so excited for the future because I know I'll be able to ___\n", "I'm so excited, I could ___\n", "I'm so over it, I wish I could just ___\n", "I'm sorry, I just can't ___\n", "I'm tired of the same old routine, so I decided to ___\n", "I've been having a rough day so I decided to ___\n", "If I could control the weather, I would make it ___ every day.\n", "If I could create a new law, it would be that everyone must ___\n", "If I could create any piece of technology, it would be a ___\n", "If I could do one thing to make the world a better place it would be to ___.\n", "If I could find a magical genie in a lamp, the first thing I would wish for would be ___\n", "If I could invent a new type of food, it would be ___\n", "If I could make a wish, I'd wish for the ability to ___\n", "If I could make one law, it would be that everyone must ___\n", "If I could re-write the ending to my favorite movie, I would have the villain ___\n", "If I could rule the world for one day, I would ___\n", "If I could solve any problem in the world with one wish, it would be to ___\n", "If I could turn into any animal, I would choose to be a ___\n", "If I had a million dollars, the first thing I'd do is ___\n", "If I had magical powers, the first thing I'd do is ___\n", "If I had my own country, the first rule I would make is that everyone must ___\n", "If I had one wish, I would wish for ___\n", "If I had one wish, it would be to ___\n", "If I had the power to control time, the first thing I would do is ___\n", "If I had the power to do anything, I would ___\n", "If I had three wishes, the first thing I would wish for is ___\n", "If a tree falls in the forest and no one is around to hear it, it ___\n", "If a tree falls in the forest and no one is around to hear it, it still ___\n", "If a tree falls in the forest, and no one is around to hear it, it will ___\n", "If robots took over the world, the first thing they would do is ___\n", "In my defense, I was only ___\n", "In my spare time, I like to ___.\n", "In the year 3000, the most popular form of transportation will be ___\n", "My New Year's resolution is to ___\n", "My biggest fear is ___\n", "My boss said he'd only give me a raise if I ___\n", "My boss told me I need to find a way to ___ in half the time\n", "My dream job is to be a professional ___\n", "My favorite invention of the 21st century is ___\n", "My life changed forever when I ___.\n", "My life changed when I ___\n", "My new best friend is an ___\n", "My parents sent me to summer camp to learn how to___\n", "My parents were not happy when they found out I was ___\n", "Spontaneously joining a conga line at a funeral is ___\n", "The best excuse for why I was late to work today ___\n", "The craziest thing I ever saw at the circus was ___\n", "The craziest thing I ever saw in a grocery store was when someone was ___\n", "The first thing I do on a Monday morning is ___.\n", "The last thing I want to do before I die is ___\n", "The most creative thing I can do with a block of ice is ___\n", "The most embarrassing thing I ever did in front of my crush was ___\n", "The most embarrassing thing I ever did in front of my parents was ___\n", "The most embarrassing thing that happened to me on my first date was ___\n", "The most incredible thing I've seen in my lifetime is ___\n", "The most out-of-this-world thing I ever saw was ___\n", "The most unlikely superpower of all time is the ability to ___\n", "The one thing that I never expected to find in the Amazon rainforest was ___\n", "The only thing I'm good at is ___\n", "The only thing better than a triple-scoop ice cream cone is ___\n", "The only thing standing between me and my dream job is ___\n", "The only thing that can save the world is ___\n", "The only thing worse than a zombie apocalypse is a ___ apocalypse.\n", "The only way to make a first impression: ___\n", "The smell of ___ always reminds me of my grandmother's kitchen.\n", "The strangest thing I have ever seen in the ocean was ___\n", "The weirdest thing I have ever seen in a forest is ___\n", "Today I decided to ___ even though it might be dangerous.\n", "Trying to survive a zombie apocalypse, all I had was a ___\n", "What is the most creative way to turn a $5 bill into $10?\n", "When I heard my mom singing opera in the shower I just had to ___\n", "When life gives you lemons, the best thing to do is ___\n", "When my cat's birthday rolls around I always ___\n", "You know you're getting old when ___.\n"], ["A creative way to show your love for someone on Valentine's Day\n", "A truly revolutionary way to answer the phone\n", "Create an invention that will revolutionize the world\n", "Describe a day in the life of a carrot.\n", "Describe the feeling of being in love in one word.\n", "Describe the feeling of biting into a perfectly cooked piece of bacon.\n", "Describe the feeling of buying your first car in three words\n", "Describe the feeling of eating a warm, freshly-baked cookie for the first time\n", "Describe the feeling of joy in three words.\n", "Describe the feeling of jumping off a cliff into a pool of cool water\n", "Describe the feeling of meeting your favorite celebrity for the first time\n", "Describe the feeling of taking a deep breath on a hot summer day\n", "Describe the feeling of walking on the moon for the first time.\n", "Describe the feeling of winning a million dollars.\n", "Describe the most amazing meal you ever had.\n", "Describe the most bizarre dream you've ever had\n", "Describe the most interesting thing you saw while walking in a forest.\n", "Describe the perfect pizza in 3 words\n", "Describe the perfect sandwich\n", "Describe the perfect sandwich.\n", "Describe the perfect summer day.\n", "Describe the perfect way to make a cup of coffee.\n", "Describe the smell of springtime using metaphors and similes.\n", "Describe the sound of silence in three words.\n", "Describe the world before the internet in one word\n", "Describe what the world would look like if everyone was colorblind.\n", "Describe your perfect day.\n", "How I plan to use my time machine to change the world\n", "How I showed my rival at work that I was the better choice for the promotion\n", "How I tricked my parents into thinking I'm studying for my history test.\n", "How I would fix the world in one day\n", "How many licks does it take to get to the center of a Tootsie Pop?\n", "How to explain the complex idea of quantum physics to a five-year-old\n", "How to fix a broken heart in 5 easy steps\n", "How to get out of a sticky situation with a tiger\n", "How to get revenge on an ex-friend who betrayed you\n", "How to make a fortune from selling an invention consisting of a paper clip and a rubber band\n", "How to make a fortune selling quesadillas during the zombie apocalypse\n", "How to make a million dollars in one day\n", "How to make the world a better place in one sentence\n", "How to survive a zombie apocalypse?\n", "How to win a Nobel Peace Prize in five easy steps\n", "How to win a staring contest using only your eyes\n", "How to win the heart of a wild elephant\n", "I recently discovered a portal to a parallel universe! I'm scared because ___\n", "If animals could talk, what would be the first thing a snake would say to a rabbit?\n", "If pigs could fly, how would the world be different?\n", "Imagine being stuck in an elevator with a ghost for an hour, what would you talk about?\n", "List five things that you would bring with you to a deserted island.\n", "The best way to avoid paying taxes.\n", "The best way to cure a broken heart\n", "The best way to gain superpowers\n", "The best way to get away with a crime\n", "The best way to get away with a crime undetected\n", "The best way to get out of a speeding ticket\n", "The best way to make a living without leaving your house\n", "The best way to make a million dollars in one day.\n", "The best way to respond to an angry horse.\n", "The best way to spend an unexpected windfall of money\n", "The best way to stay cool during a summer heatwave\n", "The best way to survive the zombie apocalypse\n", "The best way to win a Nobel Prize in Physics\n", "The best way to win the hearts of millions of people worldwide\n", "The fastest way to travel to the center of the Earth.\n", "The funniest way to answer the question \"What do you do for a living?\"\n", "The most awkward thing to say during a job interview\n", "The most creative way of saying \"I love you\"\n", "The most creative way to decorate your home for the holidays\n", "The most creative way to get a free lunch\n", "The most creative way to make your pet feel special\n", "The most creative way to propose to someone\n", "The most creative way to propose to someone in 2020.\n", "The most creative way to use a banana peeling\n", "The most creative way to use a unicorn horn.\n", "The most creative way to use superglue\n", "The most creative way to use the new moon's energy\n", "The most creative way to write a thank-you note for a gift\n", "The most effective way to win an argument with a five-year-old\n", "The most efficient way to create peace all around the world.\n", "The most embarrassing thing that can happen to a Lifeguard\n", "The most embarrassing thing to do on a first date\n", "The most important life skill that everyone should have\n", "The most rewarding thing to do when you're feeling down and out\n", "The most ridiculous excuse I have ever heard for why someone was late to a meeting\n", "The most romantic way to confess your love to someone\n", "The most satisfying punishment for a thief\n", "The most satisfying way to use a chainsaw\n", "The one thing I always do before leaving the house no matter what\n", "The one thing I wish reality TV shows would focus on\n", "The one thing that can make my boss smile no matter what\n", "The one thing that makes a zombie apocalypse feasible.\n", "The one thing you should never do during a zombie apocalypse\n", "The quickest way to make a million dollars\n", "The strangest thing that happened when I took my pet ferret for a walk\n", "The strangest thing to see at a children's birthday party\n", "The weirdest thing I've ever seen in a supermarket.\n", "What I do when no one is looking\n", "What I learned after spending a month living in the wilderness\n", "What I like to do in my spare time\n", "What I would do if I could travel through time?\n", "What I would do if I found a genie in a bottle.\n", "What I would do if I had a million dollars and a time machine\n", "What I would do if I had a time machine for one day\n", "What can you do with a bucket of paint and a rubber duck?\n", "What can you learn from talking to a tree?\n", "What did I do when I realized I had lost the lottery?\n", "What did the fish say when he hit the wall?\n", "What do you do when your cat won't stop meowing?\n", "What do you get when you mix an elephant with a computer?\n", "What do you think happens after you die?\n", "What is a ridiculous invention that no one asked for?\n", "What is the best way to show your neighbor that you are a better gardener?\n", "What is the best way to solve world hunger?\n", "What is the key to a successful relationship?\n", "What is the most creative way to break up with someone?\n", "What is the most creative way to make money?\n", "What is the most creative way to surprise your best friend on their birthday?\n", "What is the most effective way to get a job in the 21st century?\n", "What is the quickest way to become a millionaire?\n", "What is the ultimate revenge for being wronged?\n", "What it would be like to be an alien for a day?\n", "What kind of superpower would I get for free if I lived in a post-apocalyptic world?\n", "What made the Grand Canyon so special?\n", "What made the creators of Friends decide to end the show after 10 seasons?\n", "What was the first thing that came to mind when I said 'banana'?\n", "What was the most interesting thing I saw in Vegas that I can't unsee?\n", "What would a 21st century Kingpin do to make a fortune?\n", "What would be an appropriate apology after accidentally insulting the president?\n", "What would be an appropriate way to welcome a robot into your home?\n", "What would be the best way to get through an apocalyptic zombie outbreak?\n", "What would be the most effective way to show your gratitude to a homeless person?\n", "What would be the most ridiculous thing to eat for breakfast?\n", "What would happen if children wrote their own school curriculum?\n", "What would happen if cows learned to fly?\n", "What would happen if you mixed hot chocolate with Tabasco sauce?\n", "What would happen if you used a time machine to travel 10 years into the future?\n", "What would you do if an army of robots invaded your town?\n", "What would you do if you could time travel back to the year 1400?\n", "What would you do if you could travel back in time?\n", "What would you do if you could turn invisible for a day?\n", "What would you do if you found a genie in a bottle?\n", "What would you do if you found a magical dragon living in your backyard?\n", "What would you do if you found out you were actually a robot?\n", "What would you do if you knew you only had 24 hours to live?\n", "What would you do if you saw a unicorn?\n", "What would you do if you suddenly became invisible?\n", "What would you do if you were stuck on an island with no hope of ever leaving?\n", "What would you do if you were the President of the United States?\n", "What you do when you're home alone and bored?\n", "What's the most creative way to solve world hunger?\n", "What's the most creative way to use a toaster?\n", "What's the most satisfying feeling in the world?\n", "When the zombie apocalypse strikes, what will be the first thing you do?\n", "After I turned 30, I realized I had been ___ my entire life.\n", "At the Halloween party, I was the only one dressed as ___\n", "At the retirement home, I always hear the old folks talking about ___\n", "Cooking up a storm in the kitchen, the smell of ___ fills the air.\n", "Creating a new holiday to honor my cat that involves ___\n", "Doing a little dance to celebrate my ___\n", "Drawing a blank on what to get my mom for her birthday, so I went out and ___\n", "Eating nothing but ice cream for a year would make me ___\n", "How I spent my summer vacation ___\n", "How I tried to end world hunger with just a single ___\n", "I could never get the hang of ___\n", "I don't want to be a part of this world anymore, I'm ___\n", "I found a genie in a bottle and it granted me three wishes, so I ___\n", "I had the craziest dream last night. I was ___\n", "I just realized my life is nothing but a ___.\n", "I just realized that I ___ for the past 10 years.\n", "I knew my day was going to be bad when I saw ___\n", "I never expected that the grocery store would be out of ___\n", "I never expected to ___ when I decided to go skydiving.\n", "I thought it was a good idea to ___\n", "I was having a mind-numbing day until I ___\n", "I was so angry I forgot to ___\n", "I was so embarrassed when I accidentally ___\n", "I was so embarrassed when I accidentally ___\n", "I was so embarrassed when I got caught ___\n", "I was so mad I could have ___\n", "I was so mad I had to ___ to stop myself from screaming.\n", "I wish I could time travel so I could go back and ___\n", "I wish I could turn back time and ___\n", "I wrote a song about my ex and it's called \"___\"\n", "I'm a special kind of superhero that can only ___.\n", "I'm never going to the beach again after seeing what ___ was washing up on shore.\n", "I'm starting a new business that will ___\n", "I'm starting to think that my parents don't really love me because they ___\n", "I'm the Queen of the Universe and my first decree is that everyone must ___\n", "If I could be any animal in the world, I would be a ___\n", "If I could change one thing about the world, it would be to ___\n", "If I could delete one thing from the internet it would be ___\n", "If I could go back in time, I would tell my past self to never ___\n", "If I could go back in time, the one thing I would do differently is ___\n", "If I could make one federal law, it would be that everyone must ___\n", "If I could swap bodies with anyone in the world, it would be ___\n", "If I could time travel, I would go back in time to ___.\n", "If I could time travel, I would go back to ___\n", "If I could travel anywhere in the world, I would go to ___\n", "If I could travel back in time, the first thing I'd do is ___\n", "If I could turn back time, I would ___\n", "If I found a briefcase full of money, I'd ___\n", "If I found a genie in a bottle, my first wish would be for ___\n", "If I had a million dollars, I would ___\n", "If I had a time machine, the first thing I would do is ___\n", "If I had my own nation, the first law I would create would be ___\n", "If I had one wish it would be to ___\n", "If I had one wish, I would wish to ___\n", "If I had the ability to turn invisible, the first thing I'd do is ___\n", "If I had the chance to be anything in the world, I would choose to be a ___\n", "If I had the power to stop time, I would use it to ___\n", "If I had three wishes, the first thing I would wish for is ___\n", "If I had to choose between saving a kitten or saving the world, I would ___\n", "If I had to describe my perfect pizza, it would be ___.\n", "If I ruled the world, the first thing I would do is ___\n", "If a tree falls in the woods and nobody is around to hear it, ___\n", "If animals could talk, I bet they would say ___\n", "If given the chance, I would ___ to save the world.\n", "If it had been up to me, I would have ___\n", "If the world were ending, I would spend my last moments ___\n", "In my world, the strangest thing to find in the attic would be ___\n", "In order to win the World Beard and Mustache Championships, you must have___\n", "Listening to ___ is a sure way to make my day better.\n", "My best attempts to make a cake always end in ___\n", "My boring Sunday night was suddenly made exciting when I___\n", "My boss caught me ___ and now I'm out of a job.\n", "My dad always said \"son, the secret to success is ___\"\n", "My grandmother always said that the most important thing to do was to ___\n", "My grandpa was always ___ when I was a kid.\n", "My mom and dad had a ___ fight last night\n", "My parents gave me an ultimatum: I can either go to college or ___\n", "My parents grounded me for ___\n", "My parents taught me that the best way to resolve a conflict is to ___\n", "My plan to overcome my fear of heights was to ___\n", "My preschool science project was about ___\n", "My robot butler has gone missing and all I can find is a note saying ___\n", "My teacher assigned us the impossible task of ___\n", "On the first day of school, I decided to ___\n", "Taking the bus always makes me feel ___\n", "The craziest thing I ever did with my best friend was ___.\n", "The craziest thing my pet hamster ever did was ___\n", "The first thing I did after winning the lottery was ___\n", "The key to a long and successful career is to always ___\n", "The most annoying sound in the world is ___.\n", "The most creative way to pay off a $20,000 debt\n", "The most difficult decision I ever had to make was ___\n", "The most exhilarating feeling a human can experience is ___\n", "The most heart-warming thing I've ever seen a parent do for their child is ___\n", "The most interesting thing I learned in school today was ___\n", "The most ridiculous invention I can think of is a ___\n", "The most unusual thing I ever saw someone do in a supermarket was ___\n", "The one thing that no one knows about me is that I once ___\n", "The only thing that could make a tent party more exciting is ___\n", "The only thing worse than a cold winter night is ___\n", "The secret ingredient to my world-famous grilled cheese sandwich is ___\n", "The secret to happiness is ___\n", "The secret to happiness is ___\n", "The strangest ice cream flavor I've ever had is ___\n", "The strangest thing I ever ate was ___\n", "The strangest thing I've ever seen while walking down the street was a ___\n", "The weirdest thing I've ever seen in a supermarket was ___\n", "The wildest thing I ever did was ___\n", "The wildest thing my parents ever did was ___\n", "Trying to break a world record by doing something outrageous and ___\n", "Trying to solve the housing crisis by ___\n", "What I learned in life when I was ___\n", "What I love most about the end of summer is ___\n", "What did I do to deserve this? I'm ___\n", "What happened when I tried to understand quantum physics? I got ___\n", "What would the world be like if everyone was ___\n", "What would you do if you found out your neighbor was a secret ___?\n", "When I noticed the stranger following me, I knew I had to ___\n", "When I realized I was the only one in the dark alley, I knew I had no choice but to ___\n", "When I was eight, my father told me ___\n", "When I'm feeling down, I like to ___\n", "When life gives you lemons, ___\n", "When the perfect timing for a joke goes wrong, I ___\n", "Write a haiku about a ___\n", "Writing a love letter to a robot could get you ___\n", "You know what they say - If you can't beat them, ___\n", "You know you're having a bad day when ___\n"], ["A potential new national holiday to celebrate something different every year.\n", "An unexpected use for a banana peel\n", "Create a 3-minute speech about why robots make better politicians than humans.\n", "Create a new holiday to celebrate the start of a new decade\n", "Describe a day in the life of a professional baseball player.\n", "Describe a day out at the beach without using any adjectives.\n", "Describe how you felt when you found out your best friend was a robot\n", "Describe how your day would be different if you were a professional T-rex wrangler\n", "Describe the experience of your first time in an elevator\n", "Describe the feeling of achieving your first world record\n", "Describe the feeling of being a superhero.\n", "Describe the feeling of being completely alone in the deep ocean.\n", "Describe the feeling of finally solving a difficult problem.\n", "Describe the feeling of freedom\n", "Describe the feeling of taking a bite of your favorite food\n", "Describe the feeling you get when you hear your favorite song for the first time\n", "Describe the moment when you realized you had made a terrible mistake.\n", "Describe the moment you realized you had superpowers\n", "Describe the most daring adventure you have ever embarked on.\n", "Describe the most efficient way to eat a banana.\n", "Describe the perfect cup of iced coffee.\n", "Describe the sound of a million spoons being dropped simultaneously.\n", "Describe the sound of your stomach growling when you're absolutely ravenous.\n", "Describe what it would be like to spend an hour in zero gravity.\n", "Describe what would happen if your magical servant went on strike.\n", "Describe what would happen if your pet got hit by a magical spell.\n", "Describe your ideal vacation in three words.\n", "Describe your perfect summer day.\n", "How I earned enough money for my dream vacation\n", "How I spend my weekend nights when I'm feeling blue\n", "How to escape a black hole in space\n", "How to get away with murder in three easy steps\n", "How to get over a broken heart in five minutes or less\n", "How to make money as a kid without asking for an allowance?\n", "How to turn a frog into a prince with a single sentence\n", "How to use a front-loading washing machine if you don't know how\n", "How to use a tube of toothpaste as a prop comic\n", "If I could make a movie about any animal what would it be about?\n", "If animals could talk, what would the mosquito say?\n", "The benefits of trading your soul for a wish.\n", "The best thing to do when you find out your friend is a secret KGB agent\n", "The best way to celebrate a new pet turtle's arrival in your home\n", "The best way to describe the feeling of true love.\n", "The best way to get away from a giant monster chasing you\n", "The best way to get the party started\n", "The best way to heal a broken heart\n", "The best way to make friends in the dead of winter\n", "The best way to take over the world without anyone noticing\n", "The craziest thing to do on a first date.\n", "The fastest way to clear a room full of clowns\n", "The funniest prank someone could play on a robot\n", "The funniest way to solve world hunger\n", "The most creative use for leftover macaroni and cheese\n", "The most creative way to break out of a prison cell\n", "The most creative way to bring joy to a homeless shelter\n", "The most creative way to celebrate National Barbecue Day\n", "The most creative way to protest global warming\n", "The most creative way to raise money for a charity event\n", "The most creative way to use a kazoo\n", "The most creative way to use frying oil\n", "The most effective way to cool off an argument with your boss\n", "The most exciting thing about being a secret agent\n", "The most exciting way to gain followers on social media?\n", "The most innovative way to solve world hunger\n", "The most interesting use for a banana in a science experiment\n", "The most outrageous item I've ever seen in a grocery store\n", "The most unexpected athlete to compete in the Olympics\n", "The most unusual thing I ever found was a 20-pound note in\n", "The one item that every time traveler must have with them on their journey\n", "The one thing you would do if you had the power of invisibility.\n", "The perfect prank to play on your siblings\n", "The perfect superpower for a high school student\n", "The perfect thing to donate to a food pantry in a pandemic\n", "The wacky invention I built to win the science fair was...\n", "The worst way to start a joke without a punchline\n", "What I did to become an Internet sensation\n", "What I discovered after I picked the lock on my best friend's diary\n", "What I learned from running around my neighborhood barefoot\n", "What I learned when I time-traveled back to the 19th century.\n", "What I learned when I took a job at a Fortune 500 company\n", "What I wish I could do when I hear someone talk too much\n", "What I wish I knew before starting my first job.\n", "What I would do if I had the power to teleport anywhere in the world?\n", "What I've learned after being sent to prison for a month\n", "What Netflix shows should I be binge-watching right now?\n", "What can never be taught?\n", "What could you Never forgive your best friend for?\n", "What did I do to deserve this punishment?\n", "What did I learn after I chose to start a business during a global pandemic?\n", "What did I learn from my failed science experiment?\n", "What did I learn when I worked at the world's largest gummy bear factory?\n", "What did the mad scientist invent that changed the world?\n", "What did the pirate say when he found buried treasure?\n", "When all your friends got a new car and you're stuck with an old piece of junk.\n", "What do you do when you don't agree with a rule at work?\n", "What do you get when you combine fairy tales, hip-hop, and modern technology?\n", "What do you get when you mix a bee, a carrot, and a tree?\n", "What do you never want to find in your closet?\n", "What does the fox say?\n", "What food are you never too old to enjoy?\n", "What happened when the Demon Lord decided to take over the world?\n", "What is the line between genius and insanity?\n", "What is the most creative way to get out of doing chores?\n", "What is the most creative way to propose marriage?\n", "What is the most creative way to surprise your significant other on Valentine's Day?\n", "What is the most surprising thing found inside a pinata?\n", "What kind of lies did I tell to win the Nobel Prize?\n", "What kind of superpower would I get if I drank lava?!\n", "What kind of superpower would you most want to have?\n", "What might make a computer sound jealous?\n", "What my parents didn't know about me when I was a teenager.\n", "What never fails to make me laugh?\n", "What should be the official mascot for the United Nations?\n", "What should you never do when you meet your hero?\n", "What surprise would make a person feel truly special?\n", "What would be the most unusual ingredient to put in a cake?\n", "What would be the perfect dinner for the Last Supper?\n", "What would be the perfect plan for world peace?\n", "What would be the strangest food combination to win a cooking show?\n", "What would be your first words if you could talk to animals?\n", "What would happen if the world decided to start following the advice of a 5-year-old?\n", "What would happen if trees could talk?\n", "What would happen if unicorns were suddenly real?\n", "What would make the perfect crime?\n", "What would the title of my autobiography be if I had an eventful life?\n", "What would you do if a giant whale suddenly washed up on the beach in front of you?\n", "What would you do if you found out your parents were actually robots?\n", "What would you do if you had the power to change the world?\n", "What would you do if you landed on the moon?\n", "What you never want to hear your commanding officer say during a war\n", "What's the best way to escape from a black hole?\n", "What's the craziest way to earn a living?\n", "What's the most creative way to use a hot dog?\n", "What's the weirdest thing your pet has ever done?\n", "After a long day of work, I like to relax by___\n", "After a night of partying, I was so exhausted I ___\n", "All the kids in this school were amazed that I was able to ___.\n", "Coming up with a creative solution to solve world hunger requires___\n", "Cooking a gourmet meal in the middle of the night with one ___\n", "Creating a new holiday in the month of June to celebrate ___\n", "Creating a new superpower to beat the bad guys, it will be called ___.\n", "Cultivating a deeper understanding of ___.\n", "Describe a time when you felt completely ___\n", "Describing my admiration for the new Yellow Submarine movie I just watched in one word: ___\n", "Doing ___ on a Saturday night is the definition of excitement.\n", "During a zombie apocalypse, the smartest thing to do is ___\n", "Eating nothing but ice cream for a week was a ___ choice.\n", "Googling the secrets of ___.\n", "How did I get stuck in this ___\n", "I accidentally ate my family's prized ___\n", "I always feel ___ when I'm at the beach.\n", "I always knew I wanted to be a ___ when I grew up.\n", "I always knew I was different when ___\n", "I always wanted to be a ___ when I was a kid.\n", "I bought a ___ at a garage sale, and it changed my life.\n", "I can't believe I ate the whole ___\n", "I don't trust my neighbor after I found them ___\n", "I finally found a solution to world peace, it's ___\n", "I finally got what I wanted after ___\n", "I found out my teacher is actually a ___\n", "I found something that I believe will change the world, it's ___\n", "I got caught red-handed trying to ___\n", "I had to loin the dark side in order to ___\n", "I just created a new board game called \"___\".\n", "I just got elected President of the United States, now I must ___\n", "I just learned that I have the ability to ___\n", "I knew I was in trouble when I ___\n", "I know I shouldn't, but I can't help but feel ___ when I'm around my ex.\n", "I let out a chuckle when I saw ___\n", "I looked in the mirror and instead of my reflection, I saw ___.\n", "I never expected my bird would be able to ___\n", "I never expected to find ___ in the bottom of my grandmother's trunk.\n", "I never expected to find a ___ in my grandmother's attic.\n", "I never expected to get caught while I was ___\n", "I pretended to be ___ in order to get out of a ticket\n", "I spent a lot of money on my cosplay ___ in order to impress my crush!\n", "I walked into work and found my boss ___\n", "I was caught red-handed trying to ___\n", "I was so angry that I had to stop myself from ___\n", "I wish I could turn back time to when ___\n", "I would rather be ___ than deal with my messy roommate.\n", "I'd give up all my riches for the power to ___\n", "I'm completely fed up with my job so I decided to ___\n", "I'm headed to my first professional wizarding tournament and I'm feeling ___.\n", "I'm never going to ___ again!\n", "I'm so brave I'll even ___\n", "I'm so glad I decided to ___ instead of going to the beach\n", "I'm so over this selfie culture. The only way I can enjoy it is if people start ___\n", "I'm the world's best ___\n", "If I could be any animal in the world, I would be a ___\n", "If I could command animals to do one thing, it would be to ___.\n", "If I could do anything, I would ___\n", "If I could go back in time I would ___\n", "If I could make one wish, it would be to ___\n", "If I could only eat one food for the rest of my life it would be ___\n", "If I could rule the world, the first thing I would do is ___\n", "If I could take a pill and become a genius, I would definitely ___\n", "If I could trade places with anyone on Earth, it would be ___\n", "If I could travel back in time to ancient Rome, the first thing I'd do is ___\n", "If I could travel back in time, the one thing I would do to change history is ___\n", "If I could turn back time, I would undo ___\n", "If I had a million dollars, I would ___\n", "If I had the power to cast a make-believe spell, the first thing I would do is ___\n", "If I had the power to control the weather, the first thing I would do is ___\n", "If I had the power to turn things into gold, I would ___ first.\n", "If I had to choose between being a tax accountant and ___, I'd choose ___\n", "If I had x-ray vision, I'd look for ___\n", "If I ruled the world, the first thing I would do is ___\n", "If I were granted one wish, I would ask for ___\n", "If I won the lottery, the first thing I would do is ___\n", "If money really did grow on trees, I'd be ___\n", "If money was no object, I would spend my time ___\n", "If money were no object, the silliest thing I would do is ___\n", "If my pet goldfish could talk, it would always say ___.\n", "If the world leaders could all agree on one thing, it would be to ___\n", "In the future, the only way to pay for things will be ___\n", "In the future, the way to make money will be by ___.\n", "Inventing a new kind of ___.\n", "It's time to dance, I'm gonna tear up the floor with my ___\n", "Learning ___ will change your life.\n", "Learning to ___ changed my life forever.\n", "Listening to ___ is the only solution when life gets difficult.\n", "Making a wish upon a shooting star only to have it ___\n", "My biggest fear is ___\n", "My cat only loves me when I'm ___\n", "My deepest regret is ___\n", "My favorite way to spend a lazy Saturday afternoon is ___\n", "My first day of teaching at Hogwarts was a complete disaster because I ___\n", "My greatest accomplishment was when I ___\n", "My least favorite superhero movie is ___\n", "My parents threatened to ground me if I didn't ___\n", "My parents would be so disappointed if they knew I was ___\n", "My plan to take over the world is to ___\n", "Planning a surprise party for my toddler turned into___\n", "Revealing a secret I've been hiding for years, I ___\n", "Riding around town with the top down, singing my favorite song, what did people see me do? ___\n", "Robo-pet sitter: A robotic device that will ___\n", "Since no one wants to hang out with me anymore, I decided to ___\n", "Sneaking into the mayor's office to ___\n", "Someone has just offered you a million dollars to ___\n", "Taking a break from reality by ___\n", "The Weirdest thing I ever saw at the zoo was ___\n", "The hardest part of surviving in the wilderness is ___\n", "The last words of a corrupt CEO before going to jail ___\n", "The most creative use of Amazon Alexa I've heard of is___\n", "The most epic prank to pull on a teacher: ___\n", "The most powerful thing I can manifest with my thoughts is ___\n", "The most relaxing experience I ever had was when I ___\n", "The most unpopular opinion in my school is that ___\n", "The one thing I just can't live without is ___\n", "The one thing I would change about my cat is its ability to ___.\n", "The one thing I'll regret never doing before I die is ___\n", "The only thing I'm afraid of is ___\n", "The only thing that stands between me and world domination is ___\n", "The only thing worse than being on the receiving end of a practical joke is ___\n", "The only way I could make it through math class was by ___\n", "The only way to truly understand the feeling of freedom is to ___\n", "The puppy had a puzzled expression after I ___\n", "The scariest thing I ever saw was ___\n", "The secret to eternal happiness is to just ___\n", "The strangest thing I discovered in the attic was ___\n", "The strangest thing I ever saw on the subway was ___\n", "The strangest thing I've ever seen in the back of someone's refrigerator is ___\n", "The ultimate solution to world peace is ___.\n", "Things that don't go together: ___ and ___\n", "Thinking outside of the box, how can I use ___ to solve world hunger?\n", "Using only the power of my mind, I can ___\n", "What I hate most about spiders is their ___\n", "What I learned about forgiveness when I ___\n", "What felt like a dream actually turned out to be ___\n", "What if I told you ___ is actually a superpower?\n", "What should I order for dinner? I'm ___\n", "When I arrived late for work, my boss told me I was ___\n", "When I saw the Iron Man suit in real life, I couldn't help but ___\n", "When I'm stuck in traffic, I like to ___\n", "When nobody is looking, I like to ___\n", "When the teacher asked me to explain my theorem, I ___\n", "You know you're rich when you can afford to ___\n", "the only thing I can eat when I'm feeling too lazy to cook is ___\n", "On the first day of Spring, I always like to ___\n", "My teacher gave me an A+ on my project about ___\n"], ["A secret skill I have that nobody knows about\n", "An invention that no one asked for but everyone wants.\n", "Describe a perfect beach day in five words or less.\n", "Describe a perfect day from the point of view of a snail.\n", "Describe the beautiful sunset you saw last night in five words\n", "Describe the best night of your life in five words.\n", "Describe the best shopping experience you've ever had.\n", "Describe the color purple in three words\n", "Describe the concept of soulmates in one sentence.\n", "Describe the craziest carnival ride you can come up with.\n", "Describe the cutest animal you've ever seen\n", "Describe the experience of walking through an alien biodome for the first time\n", "Describe the feeling of acing your final exam\n", "Describe the feeling of being a modern-day superhero\n", "Describe the feeling of eating ice cream on a hot summer day.\n", "Describe the feeling of knowing you just aced your exam\n", "Describe the feeling you had when you realized you could fly\n", "Describe the joy you feel when the sun kisses your face.\n", "Describe the most interesting place you've ever visited.\n", "Describe the perfect day at the beach.\n", "Describe the perfect day for a sloth.\n", "Describe the perfect day of summer fun!\n", "Describe the perfect picnic in three words.\n", "Describe the perfect romantic date.\n", "Describe the smell of the office breakroom on a Monday morning.\n", "Describe what you would do if you found out you have superpowers.\n", "Explain the logic behind the saying \"A picture is worth a thousand words\"\n", "Explain why a smartphone commercial is wrong about how our lives are improved\n", "Explain why the sky is blue in 5 sentences or less.\n", "Explaining quantum mechanics using only puppet shows.\n", "How I could get free money without breaking any laws\n", "How I finally beat the competing team in last week's dramatic game of curling\n", "How I got the last raise at work\n", "How I survive the zombie apocalypse\n", "How I used physics to beat my little brother at arm wrestling\n", "How do I turn my bad luck around?\n", "How do you know when it's time to crack open a cold one?\n", "How do you negotiate peace with a teacher angry about your standardized test scores?\n", "How my eccentric neighbor would dispose of a dead body\n", "How to get a dream job on the moon?\n", "How to make a cold day bearable without a heater\n", "How to turn a pumpkin into a personal mode of transportation\n", "How to turn a rock into a precious diamond?\n", "How to win a potato-sack race in under 2 seconds.\n", "How to win the heart of a thunderbird.\n", "How to win the lottery without buying a ticket\n", "How would you explain the universe to a baby?\n", "If animals ruled the world, Elaborate on what it would look like.\n", "If football fields were made of cake, what kind of topping would I choose?\n", "If time could stop, what would you do?\n", "If you had the choice to live your life as a tree, why would you choose to do so?\n", "Invent a new breakfast sandwich that will change the way we all eat forever.\n", "Skipping into the future, what are the consequences we must face for our actions?\n", "The absolute best time to convince your parents to buy you a pet dragon\n", "The best story to tell while camping around a campfire\n", "The best subject to take at Hogwarts School of Witchcraft and Wizardry\n", "The best thing to do on a Sunday afternoon if you have nothing else to do\n", "The best thing to say to convince your dad to let you stay out past curfew\n", "The best way to apologize after accidentally eating your friend's last piece of cake\n", "The best way to say goodbye to an old friend\n", "The best way to solve world hunger\n", "The best way to survive a zombie apocalypse\n", "The catchiest alien language song I heard on my intergalactic trip\n", "The coolest way to get revenge on your old nemesis\n", "The funniest prank to pull on your professor\n", "The laziest way to earn a Nobel Prize\n", "The most creative way to cheer up a distressed Clown\n", "The most creative way to demonstrate my love for cucumbers\n", "The most creative way to describe the color yellow\n", "The most creative way to get drunk without drinking alcohol\n", "The most creative way to win a stuffed animal at the carnival\n", "The most delicious dish to make for a zombie apocalypse survival party\n", "The most effective way to get rid of a skunk in your backyard.\n", "The most important thing every kid should learn in school\n", "The most popular thing to do in France during a sunny afternoon.\n", "The most ridiculous thing I did when I found out I had superpowers\n", "The most satisfying way to take revenge on someone who wronged you\n", "The one food no one wants to find in their refrigerator.\n", "The only thing a Lord of the Rings fan wants for their birthday\n", "The reason why ice cream is the most popular dessert\n", "The secret ingredient to making the perfect pizza\n", "The strangest item I've ever seen in a museum.\n", "The strangest thing to find inside your donut\n", "Things I do when no one is watching...\n", "What I learned when I toured North Korea\n", "What I think of every time I hear an infomercial.\n", "What I would do if I had the superpower of invisibility\n", "What animal best represents the hustle of an entrepreneur?\n", "What can be done to make the world a better place?\n", "What chores go on my cleaning the dishes?\n", "What did I do wrong to deserve being banished to the bottom of the ocean?\n", "What did I forget to do before running out the door?\n", "What do you get when you mix chocolate chip cookies and garlic?\n", "What happens when you mix my Grandmother's famous soup recipe with toothpaste?\n", "What is something easier said than done?\n", "What is the best way to make a comic book villain look extra scary?\n", "What is the fastest way to make a million dollars?\n", "What magical objects should every kitchen have?\n", "What one thing would you most like to change about the world?\n", "What should we do to solve the world's energy crisis?\n", "What unique ability does your alien pet have?\n", "What would an Android's home smell like?\n", "What would be the funniest surprise to find in your cheese sandwich?\n", "What would be the most amazing thing Eddie Murphy could do in his next standup special?\n", "What would be the most odd thing to see a Bulldog doing?\n", "What would be the perfect antidote for an overly competitive sibling?\n", "What would happen if cats ruled the world?\n", "What would happen if humans could fly?\n", "What would happen if you tried to teach babies quantum physics?\n", "What would the world be like if every country had the same laws?\n", "What would you do if a unicorn appeared on your doorstep?\n", "What would you do if you became a millionaire overnight?\n", "What would you do if you woke up in the future and discovered that robots had become self-aware?\n", "What's the best way to make a bad situation even worse?\n", "What's the best way to unite humanity?\n", "Why was the cobbler so sad when he noticed the world getting bigger?\n", "A secret government program is developed to teach cats ___.\n", "After a long day of battle, the only thing keeping me alive is ___\n", "After falling into a vat of radioactive goo, I emerged an unstoppable ___\n", "After receiving an unlikely inheritance, I decided to use my new-found wealth to finally ___\n", "After searching party all night, I found myself ___\n", "After watching Jurassic Park, I suddenly had the urge to ___\n", "The interviewer for the space station asks, \"Why are you the best fit?\"\n", "Bob ventured into the mysterious cave, only to find ___\n", "Build your own treehouse using only ___\n", "Capturing a Leprechaun so that I can have three wishes is ___\n", "Cooking with ___\n", "Culture shock is like ___\n", "Designing a costume for a mascot of a new cereal brand. The cereal is named ___\n", "Designing an amusement park ride for cats would involve ___\n", "Desperate times call for ___\n", "Desperate times call for ___ measures.\n", "Determine the best way to manage stress: ___\n", "Doing ___ for the first time was the scariest yet most liberating experience of my life.\n", "Drawing a line in the sand, I am bravely standing up against ___\n", "Even polar bears sometimes feel ___.\n", "Finding out he owned a pet platypus made him ___\n", "Going back to nature and living the simple life means ___\n", "How I made $10,000 in one week without breaking any laws\n", "I accidentally signed up for a cooking class and all I learned to make was ___\n", "I am no longer offended by being called ___\n", "I bought a book to improve my ___ skills.\n", "I bought a robotic doppelganger to take care of ___\n", "I can always make anyone laugh by telling them a joke involving ___.\n", "I can't believe I was just fired for ___\n", "I cannot keep the secret anymore, I ___\n", "I can't believe my roommate actually thought it was a good idea to ___\n", "I don't care who you are, I hate it when you ___\n", "I found my true calling when I decided to ___\n", "I had the craziest dream last night, I was ___\n", "I had the craziest dream the other night; in it, I was ___.\n", "I had to abandon my stance on the issue because ___\n", "I hate Econ 101 because ___\n", "I just invented a dance called the ___ dance\n", "I just won the lottery, so I'm going to ___\n", "I justify my procrastination by ___\n", "I knew I made the wrong choice when ___\n", "I knew the apocalypse was about to happen when I started to see ___\n", "I never expected my date to ___\n", "I never expected my new robot to be so ___\n", "I never expected that I would have to ___ in order to stay sane.\n", "I never expected to see ___ at a masquerade ball.\n", "I started my own business to ___\n", "I started my own business today, but it already failed because ___\n", "I thought I saw a ___ at an old abandoned house.\n", "I threw my phone in the ocean because it said ___\n", "I used to be a normal human, but ever since my zombie transformation, ___\n", "I want to go back in time and ___\n", "I wanted to show my professor how smart I was, so I ___\n", "I was hopelessly lost but then I found ___.\n", "I was so mad I could almost ___\n", "I will never forget the moment I found out___\n", "I'm finally happy now that I've ___\n", "I'm never buying anything from that store again because they ___\n", "I'm so done with ___ in 2021.\n", "I'm so frustrated! All I do is ___\n", "If 2020 were animal, it would be ___\n", "If I could snap my fingers and change one thing about the world, it would be to ___\n", "If I could talk to my younger self I would tell them to ___.\n", "If I could travel anywhere in the universe, I would go to ___\n", "If I could travel one place, it would be ___\n", "If I could turn back time, I would do ___ differently.\n", "If I had a genie, my first wish would be to ___\n", "If I had a pet unicorn, I would name it ___\n", "If I had magical powers, I'd use them to ___\n", "If I had magical powers, I'd use them to ___\n", "If I had magical powers, the first thing I would do is ___\n", "If I had one wish it would be to ___\n", "If I had the power to do ___, I would make the world a better place.\n", "If I had the superpower of invisibility, I would ___\n", "If I had three wishes, I would wish for ___\n", "If I had three wishes, I would wish for ___, ___, and ___.\n", "If I had to choose, I would pick ___ as my theme song for life.\n", "If I had to travel through history, I would choose to go back to ___.\n", "If I had unlimited money and time, I'd go on a trip to explore ___\n", "If I wanted to save the world, I'd start by ___\n", "If I was an Olympic athlete, my event would be ___\n", "If I was in a romantic comedy, the perfect ending would be me and my partner ___\n", "If I was vegan I'd eat ___ for breakfast every day.\n", "If I were the president, I would make ___ the national policy.\n", "If I won the lottery, I'd first do ___\n", "If a Gen-Zer ever asked me for advice, I would tell them to ___\n", "If a genie granted me three wishes, I would wish for ___, ___, and ___\n", "If a genie granted me three wishes, the first thing I would ask for would be to ___\n", "If a person runs a red light and there's no cop around, they should ___\n", "If a tree falls in the woods and no one is around to hear it, what does it feel___\n", "If anything can go wrong, it will go wrong, unless you ___\n", "If everyone followed my lead, the world would be a much better place because ___\n", "If everyone in the world was turned into a mushroom, the first thing I would do is ___\n", "If laughter is the best medicine, why don't doctors ___?\n", "If money was no object, I would ___ every day.\n", "If money was no object, I'd ___\n", "If someone asked you what your superpower is, you would respond by ___\n", "If the grass is greener on the other side, then why are we ___\n", "Imagine a world where ___ was legal\n", "In my spare time, I like to ___\n", "In the year 3000, the government's solution to global warming is to ___\n", "Inventing something that everyone says is impossible is ___\n", "It's 3 am and I'm heavily intoxicated which means I'm probably gonna ___\n", "It's never too late to ___\n", "Learning to ___ changed my life\n", "Life's greatest pleasure is ___.\n", "Making me laugh like no one else can___\n", "My arch-nemesis said they could beat me in any competition and I responded by saying ___\n", "My attempt at doing the moonwalk went terribly wrong and I ended up ___\n", "My dog's biggest accomplishment so far is ___\n", "My first job out of college was ___.\n", "My greatest fear related to technology is ___\n", "My heart thundered with excitement as I stepped out of my car and realized I was ___.\n", "My ideal Saturday night consists of___\n", "My little Chihuahua can ___\n", "My most embarrassing moment was when I accidentally ___\n", "My new hobby is ___\n", "My rebellious grandmother's wildest adventure was ___\n", "My secret superpower that humans don't know about is ___\n", "My teacher assigned us to build something out of nothing and I created a ___\n", "My top secret invention will revolutionize the way we ___\n", "Nothing says summer like ___\n", "Now, this might be unorthodox, but I think the secret ingredient to banana bread is ___\n", "On a cold winter's night, the perfect thing to do is ___\n", "On my 23rd birthday, I ___\n", "On this dark and stormy night, I had to find a new way to ___.\n", "Packing my bags for my next adventure, with the hope that my name will be remembered by ___\n", "Pretending to be invisible so I can ___\n", "Scooping ice cream is a lot like ___ ___.\n", "She was so angry, steam was practically pouring out of her ___\n", "Six-year-olds are notorious for ___\n", "Sometimes I forget that I'm a robot, and I ___\n", "Taking a break from a job I do not like, I decided to ___\n", "Taking a break from reality with a ___ night.\n", "The best advice a leprechaun ever gave me was ___\n", "The best invention since sliced bread is ___.\n", "The biggest regret of my life was ___\n", "The craziest activity I have ever done on my summer vacation is ___\n", "The cutest thing I've ever seen in a pet store was a ___\n", "The last time I tried to cook I ended up ___\n", "The moment I knew I wanted to pursue a career in ___.\n", "The most difficult thing about time travel is trying to stay ___.\n", "The most expensive item I recently purchased for my pet parrot is ___\n", "The most interesting thing I learned in science class this week was ___\n", "The only thing standing between me and success is ___.\n", "The only way I can make it in this world is to ___\n", "The only way to save the world is to ___\n", "The only way to stop a zombie invasion is to ___\n", "The scientists were amazed when they saw the experimental ___.\n", "The secret to eternal life is ___\n", "The strangest thing I ever put in my ___\n", "The strangest thing I've ever seen on the subway was ___\n", "The surprise twist in the controversial new horror novel was that the killer was actually a ___\n", "The surprising outcome of spending one billion dollars on ___\n", "The surprising success of the new reality TV show \"Extreme ___\"\n", "The weirdest thing I've ever seen in my kitchen is ___\n", "There is only one superhero that can save the world from certain destruction and his name is ___\n", "Trying a new recipe that turns out to be ___\n", "Trying to make a good impression, I showed up to my first job dressed as a ___\n", "What does the fox say? ___\n", "What if I told you there is only one life hack that actually works? It is to ___\n", "What's the first rule of ___\n", "When I finally snapped, I ___\n", "When I want to be daring, I ___\n", "When I was asked to donate to a charity, I decided to ___ instead.\n", "When I'm feeling frustrated I like to ___\n", "When life gives you lemons, the best way to make lemonade is to ___\n", "When life gives you lemons, you should___\n", "When my robot takes over, the first thing I'm gonna do is ___\n", "When no one else is looking, I ___\n", "When you don't want to talk about politics at a dinner party, try changing the conversation to ___.\n", "When your boss asked you to do something you had no idea how to do, you ___\n", "Why I'm the best pet rock, and anyone else is just ___\n", "Writing a 1000-page biography about a ___\n", "Writing a book about my adventures in the jungle, which I called \"___\"\n", "Writing a letter to Santa to ask for something I know I can't have ___.\n", "Years ago I promised myself I wouldn't do it again but I___\n", "You knew it was a bad idea but you did it anyway because you were ___\n", "You know things have gotten bad when ___\n", "You know what they say; if you can't beat them, ___You know you are getting old when ___\n", "If I found a genie in a bottle, my first wish would be to ___\n", "If I don't get a 10/10 on this test I swear I'll ___\n", "I could never understand why people keep ___\n"], ["A hilarious stand-up comedy routine that everyone would love but nobody would get\n", "A surprise romantic birthday gift to my eco-saving partner\n", "Create a song about your stay-at-home 2021 experience.\n", "Create the most convincing argument why cats are better than dogs.\n", "Describe the best meal you've ever been served\n", "Describe the best thing that ever happened to you after a long day of work.\n", "Describe the feeling when you realized you were living a lie.\n", "Describe the feeling you get when you hear a good rap song.\n", "Describe the funniest coincidence you've ever witnessed\n", "Describe the moment your entire world changed in three sentences\n", "Describe the most hilarious commercial you've ever seen.\n", "Describe the most liberating feeling you can have.\n", "Describe the perfect evening spent with your Grandparents\n", "Describe the quintessential dad dance move\n", "Describe the sound of one hand clapping\n", "Describe the time machine you would invent if you had to.\n", "Describe what it feels like to explore a spaceship for the first time.\n", "Describe your biggest success of 2020 so far\n", "Describe your feelings when you find something amazing you thought you had lost forever\n", "Describe your stay in an all-avocado hotel.\n", "How I finally convinced my mom to let me go to prom?\n", "How I make all my money without having to work\n", "How to beat a Highlander in a sword fight.\n", "How to make everyone laugh at your funeral?\n", "How to show a professor that you really care about the course you are taking\n", "How to survive a tightrope walk across Niagara Falls?\n", "How to survive a zombie apocalypse\n", "How to survive a zombie apocalypse.\n", "How to turn a vegetable into a work of art?\n", "If a dentist were to write a hit song, what would it be called?\n", "If dogs wore pants, what would look the best?\n", "If money was no object, an outrageous gift I would give my best friend\n", "If money were no object, what would you do with your free time?\n", "Make it snappy! How can I show my boss I'm an efficient worker?\n", "Name five things you need to build an igloo\n", "Name something people do when they think no one is watching.\n", "Nursing a baby grizzly bear back to health\n", "One thought you can't help but think when eating a durian fruit\n", "The Number One reason people hate public speaking\n", "The best storytelling tactic for a sleepless 3am drive\n", "The best way to survive a zombie apocalypse\n", "The consequences of stealing an idea\n", "The funniest thing a pet rock can do\n", "The most New York thing to do in 2020\n", "The most creative thing that I can do to get over quarantine boredom\n", "The most creative way to escape traffic court\n", "The most effective way to deter burglars from breaking into your house\n", "The most embarrassing way to accidentally fart in public\n", "The most irrational fear an average person should have in 2020.\n", "The most logical reason to never trust a giraffe.\n", "The most unbelievable thing I ever did because I was drunk\n", "The most unusual way to celebrate your pet's birthday\n", "The most useless superpower\n", "The one thing everyone should know about quantum mechanics\n", "The only proper way to deal with a malfunctioning AI robot.\n", "The unexpected thing that happens when you don't pay the Tooth Fairy\n", "The weirdest thing I'm guilty of eating with my bare hands\n", "What I learned when I accidentally shrank myself\n", "What I would do if I suddenly found out I had the superpower of invisibility\n", "What are three acts of revenge that are best served cold?\n", "What did the  Founder of Facebook do to make billions of dollars?\n", "What do Donald Trump and Kim Jong-un have in common?\n", "What do people in Cuba say when something is really exciting?\n", "What do you do when you can't stop a runaway freight train?\n", "What game do billionaires play when they have nothing else to do?\n", "What happened next when I found this mysterious locked box in my closet?\n", "What is the best use of a broken watch?\n", "What is the craziest thing to do with a plate of Caesar Salad?\n", "What is the definition of true courage?\n", "What is the most creative way to show your romantic partner you love them?\n", "What is the most satisfying sound in the world?\n", "What is the one food that smells so bad it became illegal?\n", "What is the strangest seafood dish you can think of?\n", "What it feels like to be 10 minutes away from winning the Powerball lottery.\n", "What lesson did you learn from your first all-nighter?\n", "What my professor thinks about me when he sees my incredibly long answer on the final exam.\n", "What one thing did I forget to prepare for my incredibly important date?\n", "What will the world look like 500 years from now?\n", "What would a programmer say after finally fixing a complex issue?\n", "What would be an acceptable job for a robot?\n", "What would be the wisest piece of life advice you would give to a Martian?\n", "What would happen if everyone in the world said yes to the same thing?\n", "What would happen if plants could eat humans?\n", "What would make a scientist a billionaire overnight?\n", "What would you do if you could turn back time?\n", "What would you do if you found a Mouse Mage living in your gutter?\n", "What would you do if you got the superpower to read minds?\n", "What would you do if you had the power to control the weather?\n", "What's the best response to a strong surge of sneezing?\n", "What's the best thing to do when you feel lonely?\n", "What's the best way to calm your basketball superstar friend after they miss a game-winning shot?\n", "What's the best way to keep your sanity while living in the zombie apocalypse?\n", "What's the best way to make my neighbor's cat love me?\n", "What's the craziest thing you've ever seen someone do on a hoverboard?\n", "You forot your lunch, so you bought ___ from the vending machine.\n", "A secret I will never tell anyone else is ___\n", "After I graduated from Hogwarts, I decided to use my magic to ___\n", "After failing at my first business, I realized ___\n", "Are there any ways to make ___ less painful?\n", "At the end of the day, what makes me feel content and fulfilled is ___\n", "Becoming a cyborg requires you to ___\n", "Before my first classical music performance I recite an oath of ___\n", "Behind every successful man is ___\n", "Come with me to a deserted island and all I'll bring is ___\n", "Coming up with a distraction so I could slip away unnoticed, I quickly ___\n", "Coming up with the best plan to ___\n", "Cooking dinner for my family is ___\n", "Crafting the perfect LOLcat comic isn't easy, but the key to success is ___\n", "Creating an indestructible robot just to prove ___\n", "Designing a game to teach preschoolers about ___\n", "Eating a pot of gold at the end of the rainbow sounded like a good plan, until I ___\n", "Escaping a swarm of bees by ___\n", "Every underdog has the power to ___.\n", "Everyone was shocked when the ventriloquist said ___\n", "Everyone was shocked when we found out our teacher was ___\n", "Fill in the blank: Dragons are traditionally considered symbols of ___.\n", "Going snowboarding in the desert? That's ___!\n", "How I made my best friend $1 million dollars off ___\n", "I accidentally called my teacher \"mom\" and she responded by ___\n", "I can't believe I finally fulfilled the prophecy and ___\n", "I figured out a foolproof way to get rid of that Monday morning blues: ___.\n", "I found out my sister was ___, and I was shocked.\n", "I had no idea a rubber chicken could do such ___\n", "I have the ability to turn invisible, but the last time I used this superpower I was caught ___.\n", "I knew I was going crazy when I started ___\n", "I need a miracle so that I can ___\n", "I never expected that the hit single of 2020 would be about ___\n", "I never expected to get my comeuppance from___\n", "I never thought I'd find someone who understood me until I met a ___\n", "I recently tried moonwalking and ___\n", "I stayed up all night working on my invention, and now it ___\n", "I stepped on my turtles yoyo, so now I have to ___\n", "I turned my office into a ___\n", "I was caught in a surprising predicament when I realized I had ___\n", "I was caught sneaking snacks into the movie theater because I was ___\n", "I was disappointed when after I died in my dream, I discovered that I was actually still ___\n", "I was fined for breaking the town ordinance on___\n", "I'm putting myself up for sale, the highest bidder will get to ___\n", "I'm so done with this roller coaster ride, I'm gonna start living life ___.\n", "I'm trying to build my career as an ___\n", "I'm trying to gain the trust of my sassy cat, so I'm ___\n", "I've decided to sail the high seas and become a pirate, the first thing I need to do is___\n", "I've done all the work, but my boss is still ___\n", "If I could buy anything with a million dollars, I'd ___\n", "If I could change one thing about myself it would be to ___\n", "If I could create anything legendary, it would be ___\n", "If I could invent a time machine I would go back and ___.\n", "If I could master any skill in the world, I'd choose to ___\n", "If I could show you the future, you would see me ___\n", "If I could speak to the birds, I would tell them to ___\n", "If I didn't have a job and had to make money, the most creative way to do so would be to ___\n", "If I had a time machine, I'd go back to fix the mistake of never ___\n", "If I had the power to change anything in our universe, I would choose to ___\n", "If I were granted three wishes they would be___\n", "If I were granted three wishes, I would wish for ___.\n", "If I won the lottery, the first thing that I would go buy is ___\n", "If LeBron James released an album, it would definitely include a song about ___.\n", "If a Genie granted me one wish it would be to ___\n", "If a professional wrestler asked which sport I liked better, he would be shocked if I said ___\n", "If a tree falls in the forest and no one is around to hear it, then what is the purpose of ___\n", "If a wizard told me to do one thing to save the world, I would ___\n", "If aliens don't attack us, the best thing we can do to prepare for the future would be to ___\n", "If cats could talk, they would ask us to ___\n", "If money grew on trees, I would ___\n", "If money wasn't a problem, I'd spend the whole day ___.\n", "If my cat President Kiki ran a country, the new change she would make would be ___\n", "If someone accused me of being a robot, my comeback would be ___\n", "If we want to save the planet, the world has to start ___\n", "Imagine if money grew on trees! The world would be ___\n", "In a completely genderless universe, I would still ___.\n", "In a world of flying cars, my only superpower would be ___\n", "In my kitchen, I created the world's greatest ___\n", "In my newly-opened business, success depends on ___\n", "In the distant future, I will be remembered for ___.\n", "Instead of candy, I've been giving out ___ for Halloween this year.\n", "Inventing a machine that brings dead animals back to life was definitely a ___.\n", "Inventing a time machine is the only way to ___\n", "It turns out that what my sibling and I thought was magic, was actually just ___\n", "Life is like a ___\n", "Making an oatmeal recipe that tastes like a bacon cheeseburger. It starts with ___\n", "I just created a giant sculpture of ___\n", "Making my pirate crew laugh with a terrible joke, I said 'Why do sharks swim in salt water, ___'.\n", "My biggest accomplishment this year was ___\n", "My dad caught me ___ and now we don't talk.\n", "My dreadlocked roommate taught me how to ___\n", "My favorite way to make vegetables taste better is to ___\n", "My karaoke performance of Sweet Home Alabama was so bad, I actually got ___\n", "My mom said I need to \"settle down\" which could mean ___\n", "My parents were so disappointed when I told them I wanted to be a ___\n", "My wife asked me to___\n", "Oh no! I forgot the anniversary of the signing of the Magna Carta! My spouse sure is going to be ___\n", "One way I like to spend my free time is by ___.\n", "Seeing look at my new hoverboard, my best friend said ___\n", "Selling my soul to the devil in exchange for ___.\n", "Skydiving is similar to ___\n", "Taking a page from Jack Sparrow, I decided to sail around the world in search of ___\n", "Taking over the world with a penguin army would be ___\n", "Teaching robots how to ___\n", "That one time I Ate ___ for breakfast\n", "The big questions scientists are asking about bouncing bunnies are ___.\n", "The craziest material I could make a hat out of is ___\n", "The fastest way to solve a top-secret global crisis is ___.\n", "The first thing I did after wearing my invisibility cloak was ___.\n", "The funniest prank I know of is to ___\n", "The hero of my story must overcome the challenge of ___\n", "The moment I knew it was time to quit my job was when I had to ___\n", "The most advanced machine I ever programmed could ___\n", "The most confusing phrase in the English language is ___\n", "The most important invention of the 21st century so far is ___.\n", "The most interesting thing I learned at the circus was ___\n", "The most outrageous prank I ever pulled was ___\n", "The most romantic gesture I ever made was ___\n", "The most unusual superpower I could have is the ability to ___.\n", "The most unusual thing I saw in the Lost and Found box at the Mall was ___\n", "The one thing I regret doing as a kid is ___\n", "The reason I'm the funniest kid on the block is because I'm always ___\n", "The sound that woke me up this morning turned out to be a ___\n", "The two most dangerous creatures in the world are ___ and ___\n", "The unsolved mystery I'm using all my detective skills to solve is ___\n", "There's no way I'm going to ___\n", "Thinking outside the box, I came up with a brilliant solution to ___\n", "Trick or Treat!? I choose ___.\n", "Tryin' to be cool, I hopped on the trend, now I'm ___\n", "Trying too hard to be cool, I accidentally ___\n", "Twice as nice! I bought two ___\n", "Vaccines work because they ___.\n", "Watch out, because after tonight I'm going to be ___\n", "What I learned while working at the ___.\n", "What my dad always said when I was late to a family event___\n", "When I go to ___ I meditate on the meaning of life.\n", "When I saw a homeless person they asked me for ___\n", "When life gives you lemons, make ___\n", "When life gives you lemons, make___\n", "When life gives you lemons, you should ___\n", "When no one is looking, I like to ___\n", "While trying not to forget the grocery list, I stumbled upon an old ___\n", "Why did I wake up three days ago inside a giant ___?\n", "Write a horror story about ___\n", "Writing a console game in the year 2020 would require expertise in ___\n", "Writing a thank you letter to Santa for the ___ he gave me\n", "Writing fanfiction fills me with ___\n", "You know you're in trouble when you're facing a judge and they say, \"___\"\n", "___ , the only thing I am afraid of.\n", "In my last job, I quit because my boss asked me to ___.\n", "I always knew something was wrong when ___\n"], ["An innovative way of dealing with climate change.\n", "An unlikely use of a brick\n", "Arranging a Flash Mob to break unwritten social norms in your community\n", "Creating the perfect dessert guaranteed to make anyone happy\n", "Creative ways to make money during an apocalyptic world.\n", "Debating with Morpheus, the supposed leader of the Matrix, what would you bring up?\n", "Describe a Saturday night dinner with Donald Trump\n", "Describe a journey that changed your life\n", "Describe a party trick you can do at the next family reunion.\n", "Describe a perfect way to spend a rainy Saturday afternoon.\n", "Describe the colors of a breathtaking star-filled midnight sky.\n", "Describe the current royal family of Britain in 6 words or less.\n", "Describe the feeling of true happiness in one word.\n", "Describe the most bizarre thing you've seen while walking through the forest.\n", "Describe the most magical thing you've ever seen\n", "Describe the perfect Saturday morning.\n", "Describe the perfect Sunday morning.\n", "Describe the place where you are most at peace\n", "Describe the sensation of skydiving in one word\n", "Describe the ultimate prank using only farm animals\n", "Describe the wind using only one sound.\n", "Describing the scariest thing my three-year-old Son saw in the grocery store.\n", "Discuss the merits of backing into a parking spot.\n", "Find a unique way to activate the human rights of Neanderthals\n", "Five creative ways to liven up virtual happy hours\n", "Five secret superpowers that I possess\n", "Five ways to tell if someone is lying\n", "Five words to describe my AI Professor\n", "How I managed to survive my final exam when I hadn't been to any of the lectures.\n", "How I saved the local deli from closure after celebrating my Toasty Pretzel Day success\n", "How do you make everyone happy by making the world a better place?\n", "How to explain Economics to a five-year-old child without using numbers.\n", "How to hypnotize someone with your eyes\n", "How to stop racism in America\n", "How to survive an attack from mutant Tribbles.\n", "If Hogwarts had a popular lunch food what would it be?\n", "If a couch and a horse had a fight, who would win and why?\n", "If pop snatches slices were unicorns what color would their horns be?\n", "If time travel were possible where would you go first?\n", "If wolves had the power of speech, what would you hear them saying about humans?\n", "If you had to start a feud with the judge from Office Tour Chaos, what would it be about\n", "List five ways wildlife can help us cope with human anxiety\n", "My favorite way to repel ants during a picnic\n", "Name one thing you would do if you had the powers of a wizard.\n", "The best comeback line when talking to a telemarketer\n", "The best prank involving cap guns and confetti\n", "The best restaurant in Crockton that only locals know about\n", "The best way to recover a lost yak in the Himalayas\n", "The best way to smuggle flowers past security.\n", "The go-to move for dancing on the edge of a cliff\n", "The least likely way to escape an alligator\n", "The most creative way to answer when asked 'What's new with you?'.\n", "The most dangerous thing one can do when feeling an emotion of love.\n", "The most effective way to ask your parents for a pet chimpanzee\n", "The most unlikely thing to do for a President's Birthday celebration\n", "The most outrageous flavor of ice cream imaginable\n", "The most politically correct way to say 'stupid people'.\n", "The most unique way to commute to work\n", "The most unlikely item you'd find in a bird's nest\n", "The most unusual reason people decided to move to Antarctica\n", "The one thing everyone should avoid when entering the Doomsday Bunker\n", "The riskiest way to propose to someone\n", "The secret to making friends with a grizzly bear\n", "The strangest contents of Grandma's 8th attic box\n", "The things insanity taught me about life.\n", "The unlikely thing I caught my neighbor doing in their backyard\n", "Three Cheers for the New American invention that has no visible purpose yet\n", "Turning a boring classroom into an adventure-filled magical land in 10 minutes; Go!\n", "Ways to follow the quarantine without going crazy\n", "What I learned about life after taking a hot air balloon ride around the world\n", "What I realized while stuck in quarantine that I probably should have figured out before\n", "What advice do people on TikTok give each other?\n", "What could you create if you had endless amounts of resources and unlimited time?\n", "What did I do for my best friend on their birthday?\n", "What did I find after I tumbled down the rabbit hole?\n", "What do you get when you mix Clowney with a Manticore?\n", "What game will most guarantee you getting at least second place?\n", "What happens when aliens team up with monkeys to protest rising taxes?\n", "What holiday experience is more fun than skydiving?\n", "What is the greatest thing you have ever eaten?\n", "What is the most unusual song that would make someone do a happy dance?\n", "What people would be surprised to find out about me?\n", "What surprised me the most about being a zombie?\n", "What totally unscripted moment on live television had the host scrambling?\n", "What two items could win the heart of a zombie?\n", "What was the worst Halloween costume you ever saw?\n", "What would Spotify be like if we were actually spinning little vinyl records?\n", "What would be the best argument to use on my mom after breaking bad news?\n", "What would be the wildest adventure you could take in Italy this summer?\n", "What would compose the ideal Thanksgiving dinner for extraterrestrials?\n", "What would happen if McDonald's retired its Ronald McDonald character?\n", "What would happen if cats ruled the world?\n", "What would happen if pigs could fly?\n", "What would happen if your boss handed you an invisibility cloak?\n", "What would make your pet lizard ecstatic?\n", "What would you do if you had to start a business in six weeks?\n", "What would you do if you were covered in hundreds of thousands of bees?\n", "What would you do to get big laughs during karaoke night?\n", "What you would make if you were given an unlimited supply of macaroni and cheese?\n", "What's the best text to send someone if you REALLY want to ruffle their feathers?\n", "What's the funniest name for a houseplant?\n", "I stared deeply into the Evil Overlord's eyes and boldly challenged him by saying ___\n", "Why did the chicken cross the road?\n", "how could someone get something for nothing?\n", "reinventing myself.\n", "'Oh yeah? Come at me ___!'\n", "After biting into a near-rotten apple, I exclaimed, ___\n", "After taking a coronavirus test, I discovered I'm capable of ___\n", "After years of fundraising, the foundation finally found success when they decided to ___\n", "At the stroke of midnight, I ___.\n", "Babysitting what hours of the morning specifically proves your dedication to ___\n", "Before I leaped off the cliff, my friend yelled \"Good luck ___!\"\n", "Climbing up the highest mountains in the world would make anyone feel ___.\n", "Cooking a gourmet meal with ___ ingredients.\n", "Describe an alternate universe where the human race was defeated by ___\n", "Describe the look of embarrassment on that politician's face when they ___\n", "Dressing in a Hazmat suit and investigating a ___.\n", "Even scientists don't understand why I'm so ___.\n", "Everyone at the bowling alley was stunned when I ___\n", "Exploring the universe with only a lightsaber and a ___.\n", "Fill in the blank: I didn't realize my purple dinosaur was ___ .\n", "Going to a birthday party in my lab coat made me feel like I was ___\n", "Grab a snack and settle in because ___ gonna be a long night!\n", "Hidden in plain sight, no one will figure out I am ___\n", "How I show my parents I still care despite them moving to Australia___\n", "How I spent my summer vacation when I was 13___\n", "How did I get myself into this mess of ___?\n", "How did I put in my resume that I'm a professional ___?\n", "I always get ___ when I think about the future\n", "I am so stressed! So I ___\n", "I bought my grandchildren something already, everyone knows you don't buy a ___.\n", "I can't believe I just saw ___ in the grocery store!\n", "I checked the news to see what was happening in the world and all I saw was ___.\n", "I cooked a gourmet meal and served it in bed & she said it was ___\n", "I don't understand how ___ became a popular trend\n", "I don't understand how ___ makes the world a better place.\n", "I forgot that I had a date so I was caught ___.\n", "I got kicked out of The White House because I was ___.\n", "I knew I shouldn't trust that strange creature, but what was I gonna do when it offered me ___\n", "I love the smell of ___ in the morning.\n", "I made a shiny new invention that will ___.\n", "I never knew why people kept calling me sneaky until I caught myself ___\n", "I never thought I would feel ___ when the sky started pouring down rain.\n", "I never thought eating an entire pizza by myself would be so ___\n", "I turned my mind ___ to free myself from despair.\n", "I wanted to be liked but no one ___\n", "I was determined to win the race, regardless of the ___ ahead.\n", "I was eating ice cream on a park bench when I saw___.\n", "I will never be successful at ___\n", "I'm a strong believer that the world would be a better place if everyone ___\n", "I'm about to challenge a computer to a game of chess. My secret weapon is ___\n", "I'm depressed, so I'm going to comfort myself by ___\n", "If I could buy a superpower, it would be the ability to ___\n", "If I could do one heroic act, it would be to___\n", "If I could do one thing to alleviate world hunger, I'd ___\n", "If I could go anywhere, it would be inside of ___'s mind\n", "If I got a job at a magical amusement park, my first task would be to ___\n", "If I met a magical Genie in the desert, I would wish for ___\n", "If I owned a restaurant, the most daring dish I would serve would be ___\n", "If I ran the country, the first thing I would do is ___\n", "If I ruled the world ___\n", "If I ruled the world, the first thing I'd do is ___\n", "If I won the lottery, I would ___\n", "If a Genie granted me one wish, I would ask for ___.\n", "If a simple tactic could make me a better leader, I would ___\n", "If animals could talk, the one thing I would ask a chimpanzee is ___\n", "If cats ruled the world, they would ___\n", "If cows could speak, the first thing they would say is ___\n", "If money was no object, I would spend my days ___\n", "If monkeys had oppressive governments, the ultimate crime would be ___\n", "If tomorrow I needed to pay rent with ___, I'd be up the creek!\n", "If unicorns existed, they would use their horns to ___\n", "Imagine being stuck inside an obnoxious tourist's selfie for ___.\n", "Imagine you wake up to find you have swapped bodies with ___\n", "Improvising a rap about ___\n", "In 2020, carrying quarters is officially___.\n", "In my 12th-grade chemistry class, I learned a lot about ___\n", "In order to bond with a rebellious teen, I decided to try ___\n", "In the battle between Batman and Superman, the only thing that saved the world was ___\n", "In the middle of a stickup, I faced the robber and said \"I won't ___\".\n", "In the year 3000, I'll be remembered as the one who ___.\n", "Left unattended in the woods for a day; when I came home I found I had accidentally ___\n", "Life is like a game of ___\n", "My 3-year-old just told me ___\n", "My New Year's resolution is to never ___\n", "My advice for King Arthur's quest to find the Holy Grail: ___\n", "My afterlife manager claims my work performance during this life could use some ___\n", "My boss asked me ___ in the middle of my 25th anniversary at the company.\n", "My eccentric aunt insists that her pet goldfish named Fluffles can actually ___\n", "My favorite subject in school was always___\n", "My fortune said, \"In times of uncertainty, the only path forward is to ___\".\n", "My grandma attempted to do ___ for the first time.\n", "My grandpa's record collection taught me how to appreciate ___\n", "My innermost fear is being ___\n", "My magic day-end paper bag can make anything I can possibly imagine ___\n", "My secret to contentment is ___\n", "My sister caught me standing on the kitchen table, singing and ___\n", "No matter how hard I try, ___ always stops me from achieving my goals.\n", "On the off chance I meet a genie, my three wishes will be ___\n", "Paying taxes and ___.\n", "People laughed when I said I invented a ___\n", "Perfecting the delicate art of ___\n", "Planning our next bank heist as if we ___\n", "Proving my innocence when I have no alibi against ___ charges\n", "Pursuing a career in the arts could lead to ___.\n", "Rewriting an old fairytale? Let's make it a bit edgier, Sleeping Beauty wakes up and decides to ___.\n", "Science just discovered a new planet, its first mission is to ___\n", "Studying for an exam while ___\n", "Ten out of ten doctors recommend ___ for a longer life.\n", "The best present I ever got on my birthday was ___.\n", "The best thing about learning a second language is ___\n", "The craziest thing I've ever eaten is ___\n", "The first taste of freedom is ___\n", "The funniest prank I ever pulled on my calculus teacher was ___\n", "The most daring thing I ever did was ___\n", "The most daring thing I ever did was ___\n", "The most difficult test of life is overcoming the inevitable pain of ___\n", "The one thing my grandpa taught me that I will never forget is ___\n", "The only thing crazier than seeing a bat in my attic was ___\n", "The only thing standing between me and world domination is ___\n", "The scariest thing I ever found in  my grandmother's attic was ___\n", "The surprise treat I always hide in my backpack is ___.\n", "The teachers at my high school shocked me when they ___\n", "The trick to winning the lottery is to ___\n", "The world would be a better place if more people___\n", "Thinking outside the box, I came up with a creative solution to ___\n", "To cut the tension during a family reunion, I started a game of ___\n", "To make extra cash, I decided to start ___\n", "To survive off the grid, you must learn how to ___\n", "Trying to hang a universe-shaped bicycle in my living room ___\n", "Trying to make friends in a new school and feeling like an ___\n", "Trying to raise a second income for the household, I took a job ___!\n", "Trying to survive in the woods but I don't even know how to ___\n", "Trying to win the heart of an evil Cthulhu requires ___\n", "What I do when I am overwhelmed by the stress of life is ___\n", "What I plan on naming my all-teddy bear orchestra would be \"___\"\n", "What I really wanted to do when my Aunt asked me to embarrass myself in front of the family was ___\n", "What One Direction can learn from A Tribe Called Quest about ___\n", "What the crazy cat lady down the street whispered to the old oak tree...  is ___\n", "When I listen to this new complex jazz addiction album I feel like I'm ___\n", "When I look outside my window, I often see ___\n", "When I was growing up, my Mom taught me the importance of always ___\n", "When life gives you lemons, you should ___\n", "When my Grandma offered me something to eat out of her crock pot, I was too scared to ___\n", "When no traditional medicine offers a cure, turn to ___.\n", "When she realized I was faking my business success, she ___\n", "Whenever I'm feeling down I ___\n", "Why can't everyone simply just ___\n", "Wife or Husband swap shows have never been successful because ___\n", "Writing my first invoice, I forgot to include the ___\n", "You caught me! I was trying to steal the lipstick from ___\n", "You know you're getting old when ___\n", "You know you're having a bad day when ___.\n", "___ is the best cure for insomnia\n", "explaining why I deserve a 5% raise at work.\n", "Creating yearly New Year's resolutions can help you reach your goal of ___\n", "Describe the perfect Paris street cafe.\n", "Space transportation from Earth to Pluto.\n", "Hurray, we're ___\n", "What's the unorthodox solution to the world's environmental crisis?\n"], ["A bull in a brain is intriguing; What animal in a library would be even better?\n", "A surefire way to win over your teammates when you join a sports team\n", "A use for breadcrumbs other than breading food.\n", "Accidentally booking a one-way ticket to ___\n", "An activity for us to do for fun that requires no technology\n", "An insane idea for how to sabotage my bankruptcy proceedings\n", "An unusual way to use Ranch dressing\n", "What is your exquisitely grotesque creation for the arts and crafts session?\n", "Best smoothie combination for summer days\n", "Choose three words to describe the way I ballet dance\n", "Crafting top-notch sonnets using only the movie Honey I Shrunk The Kids as inspiration\n", "Create a hashtag expressing irrevocable love\n", "Describe the feeling of eating a bucket of deep-fried spaghetti.\n", "Describe a failed science experiment in just three words.\n", "Describe a hilarious scene from the Avengers movie you haven't seen yet.\n", "Describe a perfect day outing with friends\n", "Describe a romantic evening in as few words as possible\n", "Describe a stressful operating theater room as if you are in it\n", "Describe an unconventional soup-making strategy.\n", "Describe how it feels when your teenager starts making better life decisions than you ever did\n", "Describe how quarantine has changed you in one word.\n", "Describe in 4 words how breakfast tastes after finding out you won the lottery\n", "Describe something that brought tears to your eyes when it happened.\n", "Describe spending a weekend with Batman doing incredibly random activities.\n", "Describe the color pink with one word.\n", "Describe the feeling of a rock lobster flying through the interstellar void\n", "Describe the feeling of winning the lottery in one sentence\n", "Describe the most outrageous hiding spot you ever used for sneaking snacks in school.\n", "Describe the perfect Father's Day gift.\n", "Describe the perfect summer day.\n", "Describe the smell of a zombie apocalypse\n", "Describe the taste of eating a rainbow.\n", "Describe your first encounter with a blue mermaid\n", "Describe your first encounter with the slimy monster living in the Miracle Swamp\n", "Describe comedy incorrectly in measured verse\n", "Explain why you bought a stuffed dragon even though you have no idea what to do with it.\n", "Give five unexpected ways to make dinner without cooking\n", "How I celebrated finally finding true love.\n", "How do I feel about the world starting to noticeably crumble around me?\n", "How I would impress my neighbors during a global pandemic.\n", "How could I save the world on a limited budget?\n", "How did I turn out after I decided to quit my job and go on a volunteering trip?\n", "How this Candian overcame his standup comedy stage fright\n", "How would I explain the Law of Attraction to a 5-year-old?\n", "I hear my dead grandma taunting me with gibberish every morning. What am I really hearing?\n", "If I played a comic book character what superpower would I have?\n", "If all men looked the same, by appearance, what would be the one trait that could set them apart?\n", "If cars had souls, which noise would they like the least?\n", "If no one talked for Fifteen miles, what would be the most understandable sound?\n", "If you could make any contribution to space exploration, what would it be?\n", "Playful things bees do on their Saturday coffee lunch\n", "Performing a strange ritual to reverse someone's bad luck\n", "Preparing an off-the-menu gourmet dish to surprise my date\n", "Pretending to be\n", "Sitting on top of the Empire State Building, what thought crossed your mind?\n", "Spoiling the ending of a book to someone...\n", "The best excuse to leave work early on a Friday\n", "The best invention mankind has yet to conceive of.\n", "The best revenge you can have on an ex-partner\n", "The best way to start a zombie epidemic\n", "The coolest way to cross France during the summertime.\n", "The first thing I said when I realized I could fly\n", "The most exciting hobby of 2020\n", "The most important rule that should be in place during kids' meals at a restaurant.\n", "The most outrageous advice I'd ever gotten when visiting Las Vegas\n", "The one thing I regret most about my decision to move to Jamaica\n", "The quickest and most efficient way to heat up a car at 20 degrees below zero.\n", "The quickest way to win an Olympic Medal\n", "The reward for presenting the most buttery Scottish pancakes to the King for breakfast\n", "The tricky part of dumping ketchup on a hamburger\n", "The ultimate answer to world peace\n", "Things that make you break out in cold sweat after dark\n", "Trying Bachata for the first time is like...\n", "What can you attempt with a certain level of success, but not master?\n", "What I really wanted from Santa but didn't get\n", "What I would do if I had a time machine\n", "What I would do if I had one day off in time-space travel wars?\n", "What do animals become when exposed to gamma radiation?\n", "What colorful item are you hiding in your pocket today?\n", "What could be worse than being locked in the middle of a tornado?\n", "What did Dr. Seuss think of my modern art?\n", "What does the Fox say about the unique flavor of burger we just tried?\n", "What if opposite zodiac signs attracted each other like magnets?\n", "What if rabbits ruled the world?\n", "What inspired the famous Impressionist Monet Painting?\n", "What should be the slogan for a brand of extra virgin olive oil?\n", "What superhero power would put Batman out of business?\n", "What superpower would I train to have if given the chance?\n", "What to do when your cat claws your favorite sofa\n", "What went down when I opened the doors to emojiville?\n", "What's the sneaky con people use to get discounts from stoic cashiers?\n", "Why did the Pig cross the Road?\n", "Why you should never trust a demonic Leprechaun study\n", "Write a limerick about what would happen if world leaders only spoke the truth in public for one day\n", "Writing the annual Academy Award-winning acceptance speech for Best Actor in a Musical.\n", "You fell out of a jello mold, what kind of jello mold are you in?\n", "A useful skill I learned during the pandemic is ___\n", "Absolutely eviscerating the superpower of ___\n", "Acting like I don't know how to ___\n", "After 8 years as President of the United States, I look fondly upon ___\n", "After Bob blended potatoes using a blender, he sighed and knew that ___\n", "After I called 911, I found out the true meaning of ___\n", "After finally crossing the dessert I realized ___\n", "After seeing the new Marvel movie, I decided to ___\n", "As we walked home from school, I put an arm around my friend and ___\n", "At five years old the bravest thing I ever did was ___\n", "At the family reunion, cousin Bobby whispered \"___\" in your ear.\n", "Bacon cheeseburgers should always come with ___ on the side.\n", "Building a time machine requires ___\n", "Christopher Columbus made a U-turn...  because he realized he was ___\n", "Coming to the aid of my friend who is in a prisonbreak kind of situation is\n", "Commenting that I was inspired by ___ at my college graduation\n", "Cooking a lobster is like ___\n", "Cowboys and aliens playing ___  together.\n", "The first order of business for our new civilization:\n", "Dancing my way through trouble, I fancy myself a ___ superhero.\n", "Developing a superpower I wish I had___\n", "Developing superpowers meant I could ___\n", "Doing what I love most: ___\n", "Dressing up in bags just to throw things away is ___\n", "16th-century court etiquette required that noblewomen curtsy before passing their lordship. It was unspeakable to do the unchaste action of ___\n", "During my potions class, I managed to ___.\n", "During their speech at the United Nations, the alien ambassador ___\n", "Eating in ___ leads to weight gain.\n", "Eating unhealthy foods has its ___\n", "Ever had a feeling that you shouldn't have ___?\n", "Explain one fringe thing most people don't know about ___\n", "Feeling overwhelmed? Here's an easy cure: ___.\n", "For budget Internet, the only thing well___  is the deliverable speed.\n", "From chaos comes ___\n", "Getting rich through unconventional means, ___\n", "Going to the casino is like ___\n", "Going to the grocery store and realizing you ___\n", "I accidentally insulted the Pope when I ___\n", "I felt extra creative today, so I decided to ___\n", "I got so sick at the Golden Corral, so now I refuse to ___\n", "I heard a Scream coming from behind so I ___\n", "I just gave my pet parrot a goldfish cracker, and it seems to be ___\n", "I kidnapped a mayor and demanded a ransom of ___\n", "I like showing off my skills in ___\n", "I never thought ___ could be so hard.\n", "I refused your offer to move in with you because ___\n", "I solved every mystery on a television show but ended up feeling ___\n", "I still can't believe the inventors at the robot factory compromised our safety for ___\n", "I thought life wasn't worth living until I found ___\n", "I walked in on my in-laws ___.\n", "I was sailing on the Titanic when I found a long-lost ___.\n", "I will never again try to ___ at a polite tea party.\n", "I'd rather die than ___\n", "If Cookie Monster became president, the only rule would be everyone must ___\n", "If I cloned myself I would use the duplicate for___\n", "If I could make a wish, it would be to ___\n", "If I could marry a celebrity, I would choose ___\n", "If I could switch lives with anyone in history, it would be ___\n", "If I had board shape-shifting powers, my go-to form would be ___.\n", "If I had the opportunity, I would spend one day as a ___\n", "If I had the power for one day to ___\n", "If I had three wishes, the first thing I would do would be to ___.\n", "If I use my superpower of teleportation, the first place I'll go is ___\n", "If I was famous, ___ would be the thing I'm most known for.\n", "If I were ruler of the world, my first decision would be to ___\n", "If a Genie granted you the ability to ___ what would you do?\n", "If all the cashiers are gone from the store, the best way to get groceries would be to ___\n", "If cooking were an Olympic sport, my signature dish would be ___\n", "If gremlins when ___ chaos would ensue\n", "If life were an anime everyone would be motivated by ___\n", "If my fairy godmother granted three wishes, I would wish for ___, ___, and ___.\n", "If only knowledge was ___.\n", "If robots can do all my tasks, the first way I would use my newfound spare time is ___\n", "If the world were black and white, colors would ___\n", "If there were 25 hours in a day, the extra hour would be for ___\n", "If tomorrow I woke up with the superpower of ___, I would ___\n", "If we ruled the world, the one thing I would outlaw is ___\n", "Imagine if everybody who told a lie mutated into a ___\n", "Imagine the thrill of winning the lottery; now, the secret is keeping yourself alive before ___\n", "In Harry Potter, you can make a spell to ___\n", "In this winter wonderland, the snow gave a special kind of crunch when you ___\n", "Innovation starts by daring to do the ___\n", "Instead of spending money, I tend to ___\n", "Inventing test tubes out of recycled materials so no one has to be ___\n", "Lip-synching to a carnival barker while ___.\n", "Living my best life: ___ with my friends\n", "Making a taco impression and ending up breaking ___\n", "Making an unexpected fortune by ___.\n", "Making elaborate sculptures out of found objects was my way of ___\n", "Making the decision to ___ may have been the smartest thing I have done in my life\n", "Millions in one Year? Okay but how exactly did you ___\n", "Mom just found out that I've been ___ every night instead of doing schoolwork!\n", "Money isn't the only thing that I crave, I also want ___\n", "My cross-country road trip took unexpected turns and led me to___\n", "My favorite hobby is ___\n", "My friends must think I'm insane because the other night I almost ___\n", "My invention is going to revolutionize the way humans ___\n", "My latest binge series weighed heavily on the subject of ___\n", "My lifelong dream is to ___\n", "My mom's definition of success is ___\n", "None of us knew how to respond when the alien being spoke to us in ___\n", "Nothing says romantic excitement like ___.\n", "On the run from the FBI, I made it all the way to ___ before they caught me in the act.\n", "Once I thought this way was uphill, but it turns out I was ___\n", "Prepare yourself! We created a Frankenstein monster, and it's ___.\n", "Pretending to be a pop star for an entire day would be ___\n", "Recreating the past in 2050 by___\n", "Research by famous scientists shows the key to one's success may lie in ___\n", "Robbing a bank by ___\n", "Running away from the police isn't considered___\n", "Seeing her without her makeup made me ___\n", "Send your messy coworkers a 30-second-long video montage of ___\n", "Skydiving naked from a rickety plane just to prove I'm ___\n", "Soldiers in training allowed no time for daydreaming - unless they were plotting to ___\n", "Star gazing in the desert late at night gave me a sense of ___\n", "Surviving winter during the start of the apocalyptic zombie outbreak, I___\n", "Taking over misrule with grace and humility: The story of ___\n", "Ten thousand years ago to avoid being a meal for a dinosaur what is the best technique for ___\n", "The best gift I ever received was when my grandparents surprised me by ___\n", "The best way I can show the world that I'm an ally is by ___\n", "The coveted blue ribbon at the chocolate festival goes to ___\n", "The envy of everyone in the network engineering field is the ability to ___\n", "The hardest kind of puzzle to solve without any help would be___\n", "The magical power I would love to have is the power to ___\n", "The new trend sweeping my small town is ___\n", "The only nation that hasn't been taken over by the robot hordes: ___\n", "The proof that the Earth is flat is ___\n", "The secret ingredient in my grandmother's famous mincemeat pie is ___\n", "The secret to inner peace is___\n", "The smartest decision I ever made as a kid was to ___\n", "The woman who made the first steps on Ganymede became famous for ___\n", "There's nothing like the feeling of liberation when I ___\n", "This surprise snow day is my cue to ___\n", "To enter the Forbidden Cave all adventures must first ___\n", "To get away with murder I had to ___\n", "Today I promised myself I would never ___ again.\n", "Trying out a new DIY hobby to relieve stress and sparks some creativity___\n", "Trying out strange ales in a bleak German town is ___\n", "Trying to conceal a giant secret involves ___\n", "Trying to make money by bringing love to unsuspecting Puppets? ___\n", "Trying to unlock the secret behind ___.\n", "Until last year, ___ was what funded most of my dream vacation.\n", "Use oranges to ___\n", "What game are we playing when I told my friend \"Ready. Set. ___!\"\n", "Doctors should never wear ___ to the X-Ray room.\n", "When I get bored, I like to ___\n", "When I looked out the window I saw a ___ flying across the sky.\n", "When I saw my grandmother dance the Macarena it was both ___ and ___.\n", "When a girl asks you why you love her, music is the answer: ___\n", "When is the best time to ___?\n", "When things really need a pick-me-up, the one thing guaranteed to work is ___.\n", "Whether I like it or not, habits can ___\n", "Why should I invest my life savings in ___?\n", "Writing a diary about being quarantined during a global pandemic really taught(s) me___\n", "You find out that your significant other is really a robots assembly machine ___\n", "Feels like Earth needs a reboot, if I had to ___ that'd be the logical place to start.\n", "Friend: \"What do you do in your free time?\"\n", "If education isn't amazing - why does every parent stress about their little ___?\n", "What did the oceans say when it saw the first plastic product float by?\n", "Writing Sim Fu Kohn's story is easier said than done. He ___\n", "The writing on the clock's wall describes ___\n", "You'd better watch out; I heard there's been a rash of ___ robberies\n", "If I crowned myself Queen/King of the world, I would first ___\n"], ["A catchy 5-syllable chant for students teaching about robots and climate change.\n", "A terrible pet to bring on a desert island\n", "A typical adult\n", "Am I crazy, or is my coin collection actually getting me closer to world peace?\n", "Crafting the perfect apology for having committed the most heinous of sins?\n", "Create the world's most unbelievable coup\n", "Crossing things off her bucket list floating through the Tulip fields\n", "Describe Jasper's newest experience at his buddy Foxberg's pool party.\n", "Describe a not-so-happy picture.\n", "Describe a semester abroad if you traveled to an alien planet\n", "Describe a utopian University Campus\n", "Describe how you would make a chair for a Pink Unicorn out of Bubble Gum.\n", "Describe peace in three words\n", "Describe the most embarrassing moment of your life.\n", "Describe the scientific benefit of odd molecular vinegar drinks.\n", "Describe the unbearable heat of being cooked in a giant pizza oven\n", "Describe what Heaven is like in one sentence\n", "Describe what humanity feels like in one sentence.\n", "Describe why licking a toad is beneficial in one word.\n", "Describe your perfect weekend\n", "Describe your ultimate argument to convince the flat-Earth believers the Earth is round\n", "Design an Alternate Universe that runs against gravity and all other conventional rules of physic\n", "Explain why driving in densely-populated suburbia isn't illegal.\n", "Explain why every decent cafeteria should offer vegemite on their menu\n", "How I accidentally destroyed my grandma's 80th birthday cake\n", "How I embarrassed myself during Latin class in high school\n", "How I'm tiptoeing around the elephant that is my ex showing up at my door?\n", "How do you make significant creative differences in the world?\n", "How one might end global poverty in just one day\n", "How to beat an unbeatable friend in a game of chess\n", "How to make giving praise sound insincerely polite\n", "How to teach, the underdog, that they too can succeed\n", "I care about my people so much that I emancipated my soup, now what?\n", "The perfect sandwich of all timelessness: two slices of bread, ___\n", "If R2D2 began attending high school, how would he fit in?\n", "If life were a Netflix show, what title best fits your current adventure?\n", "If love were cash money, what would you do with it?\n", "If money could solve every problem in the world, what would your next problem to solve be?\n", "If you had ultimate knowledge, what would be the first thing you research?\n", "Walking up a mystical mountain, you run into a cliff. Do you go left or right?\n", "Imagining the craziest things I can find on the dark web\n", "The invention of the future that would increase our freedom\n", "Learning Spanish Level Up Question: What says \"Hello my friend\" in Spanish?\n", "List 10 things traveling at Stretches can teach you about life\n", "Lying sweaty in the bathtub yesterday a confession tumbled out of my mouth, what was it?\n", "Painting using sunscreen and sweat as your medium! What would the Mona Lisa look like?\n", "Rules are meant to be broken. What would make an exception to this sentiment?\n", "Tell me a joke that uses lasers and bicycles\n", "The best thing to do on a rainy day\n", "The bright side to constantly watching the moon fade near and near\n", "The craziest game show challenge ever invented\n", "The longest and probably most boring history lesson\n", "The most creative way to steal beaver cheese from Ted.\n", "The most effective way to modernize grandma's kitchen\n", "The most outrageous item available for purchase on the black market today.\n", "The quickest way to regain control of a riot\n", "The weirdest item discovered in Grandma's sock drawer\n", "The wisest course of action when a crocodile knocks on your front door.\n", "What King Arthur and Queen Guinevere do in their spare time\n", "What animals living in our homes need more public advocacy?\n", "What creatures struggle to exist in a world of coronavirus social distancing rules?\n", "What dinosaurs tasted like before they went extinct!\n", "What do sheep count before they go to sleep?\n", "What game should everyone play on the last Friday of each month?\n", "What grandmothers worldwide are united on loving above all else\n", "What is something you could buy at 3 am that no one else would?\n", "What's the secret ingredient you can't live without?\n", "What kind of power would you want if you had a superpower?\n", "What makes me laugh on a lonely night\n", "What movie should be remade with sexy models instead of star actors?\n", "What no one knew then but everybody knows now.\n", "What terrible thing did I do at the supermarket that sparked a parking lot brawl?\n", "What weird thing drops every minute when held among five kittens?\n", "What would Bruce Wayne do if America outlawed complicated techonologies like AJAX and JavaScript?\n", "What would be the craziest interest I could add to my resume?\n", "What's my self-destruct escape plan when the Zombie Ice Queen comes?!\n", "Where do mischievous leprechauns hide their gold?\n", "Who or what owns my mind, my emotions, and my servitude?\n", "Why did my morning coffee seem strange today?\n", "Why it's foolish to keep these steak knives in the tumble dryer\n", "Why should Bruce Wayne become Batman?\n", "A recent invention I love is ___\n", "A surprise your parents will never be prepared for: ___\n", "After a long-acting dry spell, I made millions by simply ___.\n", "After stepping into the teleport pod, I find myself ___\n", "I almost finished a nice silk quilt but then accidentally ___.\n", "Another reason I love the year 2020 is ___\n", "Before graduating from high school, I never expected to be ___\n", "Bread and butter, peanuts and ___?\n", "Build a rainbow with ___.\n", "Burger King adds a limited-edition menu item celebrating alien relations: the ___\n", "Celebrating my 50th birthday with a ___\n", "Christopher Who? Just use some sounds from my ___, honey\n", "Claiming the Tiktok TheHalalLifeJames just followed me to my grandpa ___\n", "Coming out of bankruptcy, the first thing I did was ___\n", "Coming up with creative inventions often involves ___\n", "Coming up with new ways to use ___ to save the planet.\n", "Coming up with original Instagram captions isn't easy but I just announced I'm ___.\n", "Conspiracy theorists claim the Roswell incident was caused by ___\n", "Cooking the Philosopher's Stone: the secret ingredient turns out to be ___\n", "Counting my basil plants on Wednesday morning was difficult but blissful because ___\n", "Crafting an ethereal universe on the material plane using only___\n", "Crafting the smartest robotic AI technology is a difficult___\n", "Create the best, least intimidating scream imaginable ___!\n", "Creating art grants us the unique ability to ___.\n", "Creating the perfect human invention to end world hunger ___\n", "Creative ways to apologize to someone?___\n", "Describing my wild weekend trip in three words: ___, ___, and ___\n", "Designer Jeremy Scott and I were just ___.\n", "Developing an app that changes the world by ___\n", "My earliest memories taking care of my younger siblings are ___\n", "Eating ___ is an excellent way to test your bravery\n", "Exploring the truth about what our society sees as ___\n", "Fans disbelieved when their favorite 90s band suddenly started ___\n", "Getting lost and stranded in the Amazon Jungle is an awesome way to ___\n", "Giving 0 Fle az Doing my Taxes while ___\n", "Giving a TED talk themed around ___.\n", "Going into the final exam without any preparation? Actually, I feel ___\n", "Going north 15 miles an hour, wait what is ___\n", "Going to college did a number on my attitude. I used to think ___.\n", "Growing up I never expected that I would wind up ___\n", "He realized that while ___ seemed like fun, it could probably get him in trouble.\n", "High-fiving a Chicken because ___\n", "How creative alchemizing of the greatest pentatonic EVER led to ___ was astounding.\n", "How did I prepare for my 9 A.M. exam after forgetting I had it\n", "Hugging a cactus is not exactly a smart idea, ___\n", "I asked my imaginary friend for a magic trick and all he did was ___.\n", "I channel power from the stars by___\n", "I felt reprimanded and judged when Grandma caught me ___\n", "I finally realized that I'm happier when ___\n", "I graduated summa cum laude in ___\n", "I haven't stopped ___ ever since my sentient google AI implant ___\n", "I instantly decided to adopt the abandoned puppy because when I saw its cute little ___\n", "I kissed a teacher and felt ___\n", "I looked into the abyss and saw ___\n", "I may be a skeptic, but ___ convinced me otherwise.\n", "I solved all world hunger when I ___\n", "I stopped believing in Santa Clause the day I saw him ___.\n", "I tried so hard, yet still horrible at ___\n", "I turned sixty. Taking stock, I realized my goal in life is to ___.\n", "Forget bananas, let's eat ___!\n", "I was playing squash yesterday and during the match I used an old trick called the ___\n", "I wish politicians wouldn't interfere with my ability to ___.\n", "I wished upon a star and the star brought me a ___\n", "I'll always remember the heroic way my 4th-grade teacher handled our classroom pet's ___\n", "I'm happiest when I'm ___.\n", "I'm never letting those dark secrets out, I'll take them to the grave and ___\n", "Identifying a leader in our animal kingdom using ___.\n", "If Batman quit fighting all the crimes committed by me, I'd use all of my extra time to ___\n", "If Buffy the Vampire Slayer coached me back to health, she would tell me to do ___\n", "If I could invent a new type of applesauce, it would taste ___\n", "If I could make one suggestion for our President in 2021, it would be to ___\n", "If I emerged victorious from a Medieval Arms Race I would receive___\n", "If I encountered an evil spirit, I would ___\n", "If I had magical powers, I would ___\n", "If I lived deep in the Okavagan bush I would need to be really good at ___\n", "If I suddenly resurrected Jane Austen, she would quickly comment ___\n", "If I woke up tomorrow with wings, I would ___\n", "If being normal is considered silly, then I'm___\n", "If money weren't an issue, every celebrity would be ___\n", "If nothing was impossible in life, I'd ___\n", "If toast held a press conference about its topping preferences, it would say it prefers ___\n", "You flew a time machine to 1791 to execute a 2 rule minute show and dance ___\n", "Imagining a world without pessimism is like deleting the hues of ___\n", "Invent a new exciting Saturday morning cartoon about a family of ___\n", "It may freak some people out, but I'd probably choose to ___ for dinner.\n", "Jokes that can't be made in the boardroom: ___\n", "Lowering the ___ could be a solution to global warming.\n", "Make blanket forties and skip town, go get ___!\n", "Making goals out of ___\n", "Making mac and cheese with charcuterie instead of actual cheese. Is that a crime worth___?\n", "Making tasty edible treats using ___ ingredients.\n", "After moonshine tasting, what do you say?\n", "Motorcycle coming your way, the best course of action is to ___\n", "My Science Teacher would never believe I invented ___\n", "My birthday ended with tears after finding out my ___ had been a lie!\n", "My conspiracy theories always get me ___\n", "My favorite part of going to a karaoke bar is ___\n", "Define \"unbiturb\".\n", "My inner voice recommended I ___ instead of listening to mom for once.\n", "My mother always warned me about the dangers of getting ___ too invested in things.\n", "My parents won't be meme remains the same: ___\n", "My rookie mistake was ___\n", "My veterinarian said I needed to DEEP-CLEAN my ___.\n", "No matter what you do to hide it, your love of ___ will always show\n", "On days when I'm out of my element, I like to ___\n", "On four banana pus, my tireless adventures ___\n", "On my way to work, I was pulled over by a police officer for ___\n", "Opening one door on the gates of Oblivion could lead to___\n", "Playing Duck-Duck-Goose with a chicken would be ___\n", "Regardless of the consequence, I would do ___ again\n", "Relaxation is all about ___.\n", "Rolling up to prom as ___\n", "Save the World - or at least try - by ___?\n", "Searching for answers and reasons for joy, in the face of ___\n", "Sneaking into the VIP section of a high-end nightclub would get you strictly ___\n", "I thought this math problem would be easy, but I found myself ___\n", "Someone offered me a $5000 payment to ___\n", "Try licking someone ___!\n", "Starting each day by ___\n", "Stirring up the Olympic cauldron should ___.\n", "Superficially increasing my public appearance by___\n", "Superheroes must do ___ to gain respect in this world.\n", "Take a stand and be a leader by___.\n", "Riding a surfboard and wearing a suit, you can do ___ to entertain all audiences.\n", "Taking a year to travel the world was an eye-opening experience because I ___\n", "Taking my animals out to the petting zoo ___\n", "Teachers sometimes need help with ___\n", "The consequences of Too much Pokemon Go would be ___\n", "The craziest spur-of-the-moment road trip I recently went on was ___\n", "The creative options you could entertain to relieve boredom before study time begins___\n", "The dead definitely don't ___.\n", "The downside of fame is ___\n", "The eeriest thing that happened on my road trip with classmates was ___\n", "The funniest thing Grandma ever said....  ___\n", "The glass heart I gave him broke because he ___\n", "The golden rule of wormholes is to ___\n", "The one food item both vegans and omnivores hate ___\n", "The one really disgusting thing too good not to admit I love ___\n", "The only way I'm getting out of this sticky situation is with a little bit of ___.\n", "The recipe for true happiness is ___\n", "The secret behind Grandma's world-famous banana muffins ___.\n", "The secret to getting people to do anything with a single magic word? ___\n", "The secret to winning a swimming competition will always be ___.\n", "The strangest lunch I ever had was___\n", "The ultimate reward I've been working toward is to ___\n", "The wild idea I had last night opening unlikely doors was to ___\n", "The world would be a boring place without ___\n", "There are no bad ideas except for ___\n", "There's nothing like a good cup of ___ in the morning.\n", "Things that make me groan when I walk into my gossiping neighbor's house are___\n", "Thinking outside of the box means ___\n", "Thinking too much can be ___.\n", "Three magical objects I wish to have with me on a desert island ___\n", "Trust usually requires proof. How do I prove that I can ___\n", "Trying Chicago custard for the first time made me feel ___.\n", "Turning 30 was a realization that I had to start___\n", "Walking barefoot in the park helped me understand ___\n", "Walking out at his high school graduation speech, my dad muttered ___ under his breath\n", "What did Dave do that made everybody go \"Oh, ___!\"\n", "What if conventional electricity ran on ___ instead of fossil fuels?\n", "When Life hits you with its hardest problem, Your go-to solution is always to ___\n", "When Willie Nelson started yelling about head lice infestation in the crowd, people were ___\n", "When life gives you lemons, ___\n", "When technology responds differently to people depending on their gender, I am ___\n", "Why can't I touch ___?\n", "Why did I throw the alarm clock against the wall? I was ___\n", "With great power comes great ___\n", "Worlds will collide when human beings see aliens ___\n", "Writing Love Letters in ___ language\n", "Lifehack: How to make powdered water.\n", "Patrons of the restaurant were so amused by the ___ that came out of the chef's mouth!\n", "Uncovering what caused the great extinction of the dinosaurs:\n", "I think I'm onto something...\n", "What knowledge can a pineapple impart -- the shining, juicy truth about life?\n", "What did one airplane/hovercraft hybrid say to the other?\n"], ["A new twist on game night that requires both wit and agility\n", "A place to cool off at the beginning of summer\n", "A trait no family should go without\n", "An exciting way to spend a 72-hour internet blackout.\n", "Ask me again in 15 minutes: what improvised solution did I come up with to use the effects of the nightly prank spree in Playground aptly?\n", "Constructing an ancient dinosaur out of dynamite, sugar, and a jar of mayonnaise! What could go wrong?\n", "Convincing a skeptical parent that Interdimensional Travel is Definitely Real.\n", "Create a sandwich that symbolizes world peace.\n", "Create ideas for a revolutionary new product not yet invented.\n", "Creeping through a dark cave I found it; what was \"it\"\n", "Describe a powerful and empowering feeling with one word.\n", "Describe a slow day in the office and how you passed the time\n", "Describe friendship in the age of social media\n", "Describe the feeling you get when grocery shopping alone.\n", "Describe the look on your meat-free pepperoni date's face when you choose the regular kind of cookies for dessert.\n", "Describe the mixture of civilizations when unicorns become presidents.\n", "Describe the strangest dream you ever had\n", "Describe the vegetable plate convention that took place last Friday\n", "Describe what a hopeful cafe in autumn might smell like\n", "Describe what ancient Rome would have been like if cats were in charge.\n", "Describe what defeating your deepest fears feels like\n", "Describing what death must feel like from a shaman or ancient ancestor's point of view.\n", "Describing what joy feels like in one sentence\n", "Design the tech creation that would steer humanity into ethical maturity\n", "Explain crying while playing video games.\n", "Five products every cardboard box factory must have to succeed\n", "Going to the moon with no mission; what do you desperately do there?\n", "Housework doesn't make itself. Explain why ignoring it will eventually catch up to you.\n", "How To Discipline My Kid After I Found Out He shoplifted Soap.\n", "How could humanity work together to strengthen diplomatic ties with otherworldly intruders?\n", "How far should I carry Nintendo Switch Brand exercise etiquette?!\n", "How one creates everlasting snow vacation memories\n", "How technology changed the world in the last 30 years\n", "How the Pizza Man shows his true Char-mouseignoneminence.\n", "How to best give vegetables a sweet and sour flavor?\n", "How to explain global warming to a 5-year-old?\n", "How to extend a bear hug for the duration of eternity\n", "How does it feel like to be a kid on a regular day watching animal jello battle each other in a fluffy chocolate jungle?\n", "How to lose a hole-in-one in golf\n", "How to tell you absolved a brave new world without leaving any fingerprint.\n", "If Harry Potter grew up and then got Partqual magic flumes to clean dishes, what nifty spells of convenient nonsense would he invent?\n", "If I had three wishes, what would be the first!?\n", "If I magically combined ice cream and squash what amazing flavor would result?\n", "If Wendy from Wendy's was a wrestling superstar, what would be their signature move?\n", "If a 120-year-old sage entertained the scientists gathered in a particle accelerator laboratory, what wobbly entertainment theory would he state about one overall pandemic divinity?\n", "If a dog, a cat, and a hedgehog had a race, who would win and why?\n", "If a magical leprechaun granted you 3 fun wishes, which one would you choose?\n", "If cows had shirts, what kinds of words would you put on them?\n", "If sharks had secret weapons, what would be their deadliest offensive?\n", "Name one creature that is native to India and never seen elsewhere\n", "Name one modern invention everyone could benefit from.\n", "Name one positive characteristic residents of small towns possess.\n", "Name something awful every Democrat has kept in their closet for decades\n", "Nobody expects the Spanish Inquisition! What am I prepared to do because of it?\n", "People organized a benefit concert for which world event?\n", "The best way to bond with an alligator.\n", "The craziest cheat code in The Legend of Sidetopsis video game\n", "The drug I invented can change how certain people ___\n", "The funniest threat a flight attendant could declare on a plane.\n", "The least humane way to re-weed your flower garden.\n", "The most flattering way to insult your strong rival competitor during a speech\n", "The most romantic thing to do on my 6th wedding anniversary with my old burlap and barley.\n", "The one holiday lesson Walt Disney has taught us throughout his 13 iconic Cinderella films\n", "The only word that President Trump appears to know in every foreign language.\n", "The scariest way to boil an egg.\n", "The toughest trap adventurous space travelers may face on intergalactic trips.\n", "The weather\n", "Three unlikely apps I'd suggest creating to help spruce up a person's daily life\n", "Three wishes on a genie grant, go!\n", "Voting enthusiastically like a grandmother spider deciding who will sing in her church choir next  Sunday!\n", "Walking through an amusement park wearing X what would X be?\n", "What Hogwarts owled me\n", "What Michael would say to a Gingerbread Man after setting him on fire?\n", "What caused my paycheck potato purchase prank to go horribly wrong?\n", "What delicious surprise can someone cook in a compost heap?\n", "What did I learn on career day?\n", "What do you do when a werewolf sneaks up to your doom?\n", "What does a bullfrog do when someone tells it to sing?\n", "What industry hustled its way through adversity to deliver innovative solutions during the Covid-19 pandemic?\n", "What my running Cat screamed while approaching the vase labeled \"Do NOT Touch!\"\n", "What strange practices could Medieval knights update for this century?\n", "What superpower would you choose to be able to do at any given time?\n", "What would make aliens want to invade the world in 2021?\n", "What would not make an excellent coop gigantic cube?\n", "What would the president do in life if they weren't a president?\n", "What would you do with a million-dollar prize you had won on a televised game show?\n", "What you should take to underground club rave in Antarctica\n", "What's the funniest yoga pose you've ever seen?\n", "Battling off an aggressive jellyfish in its natural habitat, I ___\n", "How to make a senior who is having a bad day laugh.\n", "500 years in the future, I predict beings from Earth think ___.\n", "All I want for Christmas is ___\n", "An appropriate response to \"I bear jaws six milk cans\" would be ___\n", "Aprender Burgoogee shiners out___\n", "At Thanksgiving, I ate so much I felt like I was ___\n", "Banging my percussion in rave music and sweating profusely, I slept with mystery ___\n", "Bob overwhelmed MIT's lies until someone answered him with ___.\n", "Breaking all the rules and ___!\n", "Can I learn a secret that must ___ under any circumstance?\n", "Classic films today look strange when a cellphone rings and no one ___\n", "College admissions officers had shocked faces because my application claimed he ___.\n", "Coming up with a resolution in this political climate seems almost ___\n", "Coming up with principles to live by, the hardest part is ___.\n", "Complete the phrase - 'Life is like a box of chocolates, you never know what you are gonna ___'.\n", "Complete this common saying \"you can't judge a book by its ___\"\n", "Consulting a magic 8-ball brought what out of the audience's surprise ___\n", "Cooking curry isn't an exact science- it's rare to get the same result each time. What if nobody in the kitchen would ___?\n", "Cooking dinner with a singing side of ___\n", "Crafting the perfect Homebrew Igloo from ___\n", "Crafting the ultimate supervillain invincibility invention comes with ___\n", "Crafting world peace against all the darkness is ___\n", "Crazy Ron would finally calm down when I asked him to ___.\n", "Create a work of art on one sheet of poster-sized paper used to illustrate the sentiment 'justice looks out for everyone'___\n", "Create your own vegetable circus by proving happy summaries for ___\n", "Creating a Hilarious meme about Aristotle and Plato is something adults aren't typically ___.\n", "Creating the most outrageous costume is ___\n", "Cultures I respect the most:\n", "Defy everything would expect...___ every conventional belief.\n", "Describing my emotions in lockdown in one word ___\n", "Designing my own Haunted Maze in ___ Canyon\n", "Dirt never leaves sure shoes: how I___\n", "Do I smell smoke? I think the kitchen's catch fireplace is ___\n", "Doing cooking stains on behalf of___\n", "Driving on an iconic American road while blaring ___.\n", "Escaping certain pressures outside the world I turn to ___\n", "Everybody always '___' but this month I'm acting totally different\n", "Everyone gasped, agKnowdated that sure was a wild ___.\n", "Fate strikes yet again as lightning unexpectedly illuminates an object and appears to be in the shape of___\n", "Festival-goers taught the farmer a dance so painful ---- 7 hours later ___ happened.\n", "Finding my fortune underneath a canyon while exploring ___\n", "Finding some unique pizzas on the course of undertaking ___\n", "Finding the Path to Enlightenment with the help of a ___.\n", "Five candy store items I would practically demand to be bought from the show ___.\n", "Frank told me about his secret pet raccoon and asked me ___\n", "Getting heartbroken can be exactly compared to ___\n", "Growing an invisible plant to impress my family because I wasn't ___ good enough.\n", "Growing grass continues to be a mystery as scientists attempt to solve the event of ___\n", "Having an anti-gravity birthday party was ___.\n", "Hoping for good luck, I added mythical ___ before going on stage for my presentations.\n", "I accidentally ordered 10,000 ___ online\n", "I amazed the audience with a performance of an ___ orchestra.\n", "I decided to join the city protest to ___\n", "I deliberately became afraid when I saw ___\n", "I devote half an hour to ___ every day to reflect and find balance\n", "I don't care if Ronaldo throws up when he screams, there's no freaking way he will ___\n", "I faced down the triple merge at rush hour, didn't blink twice, and drove through with only ___ scratched later.\n", "I found an evil clown walking right outside my bedroom door, so I ___\n", "I might sound crazy to some people when I say ___\n", "I never have enough creativity when I ___\n", "I never thought a reptile could be so ___\n", "I stumbled upon the magical way to obtain ___ in just five days.\n", "I volunteered to write a jingle, but all the creatives laughed and said my efforts were ___.\n", "I walked 40 miles outside the city in search of ___.\n", "I went shopping for a special pair of shoes and came back with ___\n", "I woke up to find real, live unicorns in my room, probably I must have eaten something ___\n", "I'll show them who's boss! From now on I'm augmenting my hotel Robeceignoteschelle by adding ___\n", "I've always wanted to start up a business in the farmyard entrepreneur industry, but haven't because ___\n", "Identifying telling signs your boss will soon ___\n", "If  I weren't too embarrassed to confess it, my secret hobby would be___\n", "If I could change one dead author into a fly on the wall I would choose ___\n", "If I had five superpowers I'd use them to ___\n", "If I had magical abilities, the first thing I'd do is ___\n", "If all happiness depended on a single person on Earth, I ___.\n", "If monsters monitored Twitter and all had various languages proficiency levels, mine would first learn to translate woohoo's because ___\n", "If my  cousin Alice asked me to rob a bank I ___\n", "If only I had superhuman powers, I would do ___  revolutionary\n", "If pigs could fly they would be ___\n", "If seeing is believing, what methods do you employ to ___\n", "In the summer months, the smartest way to stay cool while burning an intimidating figure on the beach is to ___\n", "Inventing something new involving ___.\n", "It was common knowledge that the principal was rash enough to fine a gal who discarded her milk cart change instead of ___\n", "Job hunting? Convince your potential employer of your totally nonexistent skills by ___\n", "Johnny stopped going to school after people found out he was ___.\n", "Learn a valuable lesson by ___\n", "Life as an elephant living in a zoo is unimaginably ___ hardships.\n", "Lighten up the tax forms in order to ___\n", "Loving myself doesn't involve ___\n", "Making an awesome spiderman costume out of only ___\n", "Making memories as I ___\n", "Momentarily disguising my eye patch with ___ in an effort to hide my intoxicated state\n", "Mourning the end Mui hui meal, I teared up joyfully licking its stitches and savoring one final___\n", "Movie premier about a criminal underground bombing ___\n", "My New Year's Resolution for 2021 is to ___\n", "My colleagues gasped in awe when I ___\n", "My dream crossover bringing Britney Spears, Destiny's Child, and Justin Bieber together would be called ___\n", "My ex told me being humble has prevented me from ___\n", "My fairy godmother has granted me one wish, starting then and there I wished for___\n", "My grandma fondly references outdated slang, so she confidently said \"I'm Groovin! Are you ___? \"\n", "My life motto is \"Go with the flow, ___\"\n", "My mom jams to trendy internet music despite being ___\n", "My practice fencing instructor frequently says \"Trigger first, justify later.\" Recently,\n", "My secret ambition is to ___\n", "My superstition is that if I want a job opportunity to happen, I always ___\n", "No one was prepared for the sudden boom to ___\n", "None of my teachers expect me to ___.\n", "On my birthday, my surprise party surprised me with a ___\n", "One way to battle climate change is to ___.\n", "Painting the Mona Lisa took hundreds of hours and an inexhaustible amount of ___\n", "Par with an extra large scoop of ___\n", "Photos Yules Shoes Stores wouldn't use for advertising ___.\n", "Plead ___ as an excuse for training ten monkeys at the office\n", "Proving my skepticism, no topic is too embarrassing to ___\n", "Quantum computing gave Ram's camel superhero powers and then it ___\n", "Rapid firefighters never gave any criticizers___\n", "Reading a chapter from Dr. Seuss, now I'm her wide-mouth hero, vibrant, hip and ___\n", "Research covering up the mysteries behind ___\n", "Rising from the ashes, a short-clad superhero beat down their foe villain with intense ___\n", "Scientists have asked for my DNA to help them create the perfect ___\n", "Scientists were amazed when they discovered that aliens ___\n", "Select the most confidential government project I'm working on.___\n", "Selling ___ for cash with the neighborhood gang downstairs\n", "Seventeen carrots later and he rocks back screaming ___.\n", "Singing(like Olivia Newton-John in \"Grease\") to remember why we ___ is always an experience.\n", "Sitting on top of the world eating ___\n", "Someone broke into my home and my body suddenly shut down from ___.\n", "Spending Saturday afternoons at the elderly Alzheimer patient home because I believe ___\n", "Spring break plans ___\n", "Talking to an Ouija Board revealed these five tedious letters: ___.\n", "That clown with street festivals was seeing monkeying ___\n", "The barista threatened to kick me out for ___\n", "The first human trial for inter-galaxis teleportation ended in disaster when Jimmy tried to ___\n", "The funniest anecdote my mom ever told me was about her encounter with ___\n", "The funniest prank anybody ever tried to pull on me was___\n", "The most exciting TV character___ jumps right off the page.\n", "The only way our planet will survive a bacterial outbreak is ___\n", "The spontaneous, life-changing decision I made while embracing the epic moment of ___\n", "The subject of my tenth-grade physics final paper:___\n", "The three enchanted dragon eggs hatched and turned into___.\n", "Try something ambitious...making chewing gum out of ___.   Ha!\n", "Trying too hard to be cool ___\n", "Turn that frown upside down by___.\n", "Using Art and technology to express ___\n", "Voting in local elections makes me ___\n", "We broke through reality and into a realm caused by___\n", "Welcome to paradise! Here lie four wishes ready for you to ___\n", "What should I do if my laptop won't ___?\n", "When I wear my Star Hat in meetings, people react ___.\n", "When galaxies collide ___.\n", "When my dad saw how loudly I owned Rock Band Plastic Critics last night, he said___\n", "When you accidentally press revive dead cockroaches, they immediately must___.\n", "Who am I kidding, I hate long___ nights.\n", "Why I agreed to fly on Peggy Sue's magic carpet ___?\n", "Write a poem about the feeling of ___\n", "Writing fiery death demon experiences for my latest life-building autobiography ___\n", "You know the old saying: Hurry or mischief is a ___!\n", "The thoughts of aliens make me so ___\n", "Come up with something ridiculous that it would be a crime not to try.\n", "How to take over the world in three steps!\n", "I wanted to behave responsibly but I told myself ___ instead.\n", "If I had 100 dollar bills for every smell that my dog loved, I'd be ___\n", "I want a national campaign urging people to ___.\n", "On Thanksgiving Day, around the ol' banjun, I heard' my potty say___\n", "One day, the ocean swallowed us up and I discovered the surprising answer to the universe:\n", "Peter Piper figured nobody had more potential; when doing___\n", "Playing catch with my toddler is ___\n", "Pretend you're the fastest messiah.\n", "Chickcha chickcha ___\n", "When happy little chickens get in trouble they ___\n", "Why did the bee sit on the hunter's tongue? Because they were suffering from an overcome ___\n", "Discovering the hidden physical potential of the human body through improper/forbidden ___\n", "Giving speeches about ___. *practicing witchcraft*.\n", "The biggest *fad* when you become a newborn celebrity on Instagram\n"], ["An unusual way to entertain amphibian-like children\n", "At what house party this winter were you naughty and left a group of children in charge, partying\n", "Clowns can often perceived as.......\n", "Contrive a creative holiday based solely around the document-exchanging industry\n", "Creative alternatives for paper cutting fun than explosive articles\n", "Dancing to Beyonce on live TV\n", "Defend your parking spot from another potential rv with cost cutepir 6\n", "Describe a odd experience that you surprisingly enjoyed.\n", "Describe a really weird but mouth-watering combination of food.\n", "Describe the adventure of perfecting a mundane and trivial task\n", "Describe the feeling of joining a surfing class in 180 words.\n", "Describe the funkiest spaceship that brightened up the night sky\n", "Describe the haughtiest tiramisu you ever ate\n", "Describe the highest state a Ninja can attain.\n", "Describe the journey of becoming totally responsible for your life.\n", "Describe your World when Machines overtake Power\n", "Describing New Orleans in three words.\n", "Describing the feeling of unrequited love using an Ikea product name\n", "Designing origami sculptures that traverse popular culture inspirations.\n", "Despite every measure of caution God fell and he\n", "Discuss three advantages of finding the goldfish inside a furnace\n", "Everyone in giant robotic suits are doing the best impersonation of what?\n", "Explain quantum entanglement in two sentences\n", "From worst to best,  5 different coffees on Eden Prime\n", "How I Flacklecombow can beatthe Dorpxlesniak in cyber defenses?\n", "How Oscar Wilde taught a Shakespeare lesson to an African Grey Parrot\n", "How can we as humans reduce our carbon footprint?\n", "How my grandma raises the worldwide happiness rating\n", "How to debunk a UFO worshipper's claim that Lord Vishnu lives inside Neptune\n", "I figured out there was an assassin living under my guests bedroom\n", "If Homer Simpson were a real be lobster instead of a word\n", "If possible elephants woke up speaking fluent English, what would be the first thing they say?\n", "If unicorns were catchphrase, what couldn't all of their day like sessions entail generally plus?\n", "If you had 1 minute to change someone's opinion on someone else, what would your honeyed voiced words be?\n", "Imagine the craziest thing and come up with a solution to make it a reality.\n", "Lie.\n", "Life Story summed in 6 words\n", "Make up a sentence with three swear words\n", "Movie, song, or book I would write to win the Gold Globe\n", "Name an interdimensional creature ...\n", "One item you must include when building a martial arts fort\n", "Propose an entirely new type of recipe.\n", "Something foolish one does out of newly found courage\n", "The best date idea to make your new girlfriend swoon\n", "The magic words to frighten bad children away.\n", "The moral line that should NEVER be crossed\n", "The pros and cons of living life according to Rutherfordesean theory.\n", "The romantic thing I did for my smolonthmarwi fiance was to ___\n", "The strangest thing to do while locked up at home during a quarantine.\n", "The superpower kids really really really wish adults had:\n", "The unsettling truth lurking in the back of my mind when making an ethical choice.\n", "Things fathers taught their daughters about team sports that won't apply to interstellar capabilities battles teams.\n", "Ways the Cloud can improve my fortunes\n", "What did Cleopatra want 24 hours before she died?\n", "What do get flies excited about?\n", "What does success taste like?\n", "What questionable things happen during Spring Break in cities on the Southeast Coastline?\n", "What skill will Netflix original performers need to become more valuable?\n", "What would Bill and Ted's traveling time machine explain about 2089?\n", "What's tough to do when the zombie apocalypse comes?  Answer packed in armor loaded with guns!\n", "When the apocalypse comes which jobs are going to be an essential job?\n", "Write a tweet in response to an astronaut's tweet tweeting such an epic view\n", "\"This will be fun they said; ___\"\n", "I just solved the pending global crises. However, it required me to ___\n", "A cartoon demon ___ its skillet.\n", "Admit it....at some point we have all ___.\n", "Adopting ___ as government policy would eradicate poverty\n", "After erasing its memory so it could start again, she realized there was no turning back knowledge of ___\n", "After my bank relayed they had lost 999 million dollars,___\n", "After my boss caught me daydreaming he refused to shake hands, instead ___\n", "After winning the lottery, Live stunt publically declared that he would only ever wear ___ clothes.\n", "Animals soothe my soul when I'm feeling especially ___     grand.\n", "Arriving two hours late to an important demonstration, yet saving it cleverly is my only mystical ___\n", "Astoness the audience with something no one does when bored -- ___\n", "Bananas, pool noodles, a person embodying puppy energy. What is this, a ___?\n", "Being awake all night long caused me to accidentally do ___.\n", "Cat Cowboys Unleashed an uncontrolled ___ brawl!\n", "Catching fish for eternity, most rappers can only ___\n", "Chairwoman Marsanpre introduced a dozen notable idea until Council Chairman Brazilton exclaimed, \"Nonsense! That's ___\n", "Childhood innocence soured when I realized my parents had been ___\n", "Cleaning the city street helps improved in providing ___ for displaced communities\n", "Climbing Mount Everest alone is the epitome of ___.\n", "Cooking scares me because the last time I tried, it ___.\n", "Create a new series of paper currency exclusively as payment for ___\n", "Creatively protesting deforestation with the power of ___\n", "Describe the audacity of ___ in relation to to tackling income inequality.\n", "Describe what each flavor of our slurfgville sirpushedilspleenz would feel like on your taste buds___?\n", "Despite warnings, I orchestrated a play called ___ in Wizard Karaoke Chessington\n", "Devising diabolical schemes to achieve world ___\n", "Drawing a 2000-piece puzzle alone but constantly getting lost, ___ to stay fully motivated.\n", "Eating lunch on the frightening landscapes of ___\n", "Eating snake brains continuously while climbing to the top of Mount Everest so I can earn respect from ___\n", "This can only lead to convincing them of ___.\n", "Entertaining older folks over cool evening dinners involves me doing___\n", "Even Mother Nature was taken aback when she saw ___.\n", "Everything in my territory belongs to me that goes double for the ___.\n", "Explain philosophy in one sentence: ___\n", "Strange things have happened throughout history. In hindsight, we should've never touched ___.\n", "Finding out my gardener also moonlights as a ___ was embarrassing.\n", "Finding reasons to be thankful during hard times, be ___\n", "Finishing a career, denying arguments but steadily must ___\n", "Hangover cure for side effects filled with___\n", "He decided to drive onto his presidential inaugural parade route because he was  ___\n", "Heaven is a place where ___\n", "How do I transform my laundry room into an obstacle course filled with chocolate!___\n", "How to start a farm animal sanctuary using only $100\n", "I came home tired, in need of comfort for the battle___.\n", "I feel ___ after running a marathon\n", "I got in a lot of trouble after I ___\n", "I spent an entire year computer programming in becoming an expert in the ___\n", "I stumbled onto a magical store owned by a hungry robotic dragon. When it offered to grant me one wish, I ___\n", "I take solace in the fact that ___\n", "I think scarves should be illegal because ___\n", "I'd give anything for one more song with the artist I never gave enough love to,  ___\n", "If Christmas trees could talk, the interesting story be ___\n", "If Davy Jones had been here he probably would have said ___.\n", "If I could retire in one hour, the first thing I'd do is ___.\n", "If a witch cursed you to life inside a Grandfather clock, all you could do is ___\n", "If being made fun of over your annoying habit was a worldwide competition, I'd be ___\n", "If electrical outlets could emotions they would be ___\n", "If fiction gained magic-like reality attributes, Disney princesses must now face ___.\n", "If penguins lived in caves, here's what they'd use the accumulated guano to ___.\n", "If struck by wildly random folk boredom upon entering an 8 PM science circle meeting, just think ___ & Make it.\n", "If the biggest bully in school suddenly wanted to be my friend while parents, teachers, and students all condemn the action, I would ___\n", "One terrifying animal that roamed the Earth back in the era that somehow circulates itself in contemporary society:\n", "Implementing art installations of gazebos using bananas and helium ___.\n", "Inspirational real estate advice: \"always remember locations don't buy ___ \".\n", "Knock, Knock! Who and there? ___.\n", "Learning ___ has never changed my view rather___felt like being blind and ___.?\n", "Listening to my hair get styled into an unnatural form left me feeling___\n", "Listing all hats I own, complete the sentence: Top Cheese. That ___ That Flopped in Rome.\n", "Looking underworld on monopoly night___\n", "Making friends out of enemies requires___\n", "My aspiration in life is to ___  Perfectly.\n", "Is my cat saving everyone from imminent danger; or might all of our dreams just ___ fail?\n", "My house had ___ issued better sanitized before my sick friend arrived.\n", "My iPod completely shredded ___ on the freeway ramp today.\n", "My umbrella finally waged battle against Mother Nature and___\n", "Of all life forms in the Universe, Humans are most known for their ability to ___\n", "Of all the historic accomplishments automated by machines, humans still manage to do ___ the best.\n", "On their 21st Birthday, I Gave My Cat the Gift of ___ to Celebrate\n", "One cannot spell \"success\" without first ___\n", "Opening up a fraternity and turning it into a ___ house\n", "Our plan for robbinology: Devise a method of accumulating wealth through ___\n", "Painting rainbows on blue skies turns my world ___\n", "Playing Roulette when suddenly, ___\n", "Playing pranks on grammarians during go it ___.\n", "Potato chips are my favorite snack when I'm feeling ___.\n", "Procrastination will lead to ___\n", "Putting an octopus in a restricted space suit is a silly idea, but who am I to ___?\n", "Recently I read a book called Earthquake Cafe that portrayed ___ in four young yet heartwarming dimensions.\n", "Retracing your steps to find something you lost was really hard because you had___\n", "Riding around the neighborhood stealing snacks from kids is ___.\n", "Saying these magic words will give you a million bucks - ___\n", "Science Fantasy Movies; S expected ___ to attempt light-speed travel above Cairo?\n", "Science just revealed a cure to ___\n", "Sharing my bottle with a stranger could mean ___\n", "She thought she managed to overhear my plan, until I managed to ___\n", "Show us your robots so grandma doesn't have to___.\n", "Someone asks for help completing an unlikely task. Your answer is ___\n", "The speech was getting boring, so in an attempt to clear the room, I proclaimed \"Lord! Show these ___\"\n", "Spend this sweet Friday night watching TV eating ___\n", "Surviving the Winter Wasteland involves being creative and providing examples of what to sell when meat is scarce___.\n", "The costume I wouldn't even try on Halloween is something  ___.\n", "The first world tourist cure Hordesephobiosis was discovered as a result of me ___\n", "The most mental image vivid drug trip I took involved___\n", "The oddest thing I remembered yelling at someone in my sleep was ___.\n", "The only time I can guarantee victory over my younger brother is when we are___\n", "The promise I make to you is that when things go topsy turvy, I ___\n", "The strongest traditional charm that can hold monsters away is a necklace strung with ___\n", "The underground will lure me to do their newest heist if I ___\n", "The world is going to end if we don't stop ___\n", "The world strikes balance with laughter dousing blind my ___\n", "Thinking outside of the box can ___\n", "Today, rather than summarizing pizza- I'm describing it with grand festivity. Ow! Juzza! Shape of ___\n", "Try eating this weird delicacy, everyone claims to taste ___\n", "Try this weird hack for 5 minutes every day!\n", "Trying a new bacon recipe by replacing the pork with ___\n", "Trying ballroom dancing for the first time led me to ___\n", "Using bowling as an extreme sport IFEEL like I can rule the world___ with my___\n", "Using only words of Hawaiian translation, try to create a thought:  ___\n", "Walking into my funeral pitch black, the audience should clearly know that I ___.\n", "Oh, wedgling? It's the art of ___\n", "When I'm finally king, the first thing I'd do to cement my legacy is ___\n", "When walking home late at night, always remember to ___\n", "While wandering in the offthisenceislsdivilfe, I found a strange wilderness superstition about ___\n", "Winning this excruciating breath-holding competition would completely validate ___.\n", "With everyone sitting in stunned amazement, Mark pulled out ___\n", "Write a monologue about how existential dread can prevent personal growth ___\n", "people often give up on a job before they actually learn ___\n", "why the rules are broken they are designed to ___\n", "The new trend in gardening: ___\n", "Building a romantic time a Mcdonald's & go! ___\n", "If we could have a conversation with our socks, what would you like them to explain?\n", "I just wolfed down a trash pizza. What strange joy did it unpredictably bring me?\n", "What should I suggest as my town's newest delicacy?\n", "With little more than the clothes on my back, I decided to ___. Possibility is the name of the game here.\n", "After overseeing the world's largest oil corporations for 8 years, President Washington ___.\n", "Spending a night in the eeriest castle, I suddenly hear an inhuman whisper:\n", "Weird Uncle Marty had the unlikeliest obsession. Nearly every weekend, he would ___\n"], ["A backwards capable metaphor for turning emptiness into abundance:\n", "A valuable relationship lesson you always abide by\n", "Advice that Simon cowell might give to a new reality TV contestant.\n", "Create an origami as big as piper Davidopoulos just for the heck of it. What you got?\n", "Curse that paint can! How will I ever clean ----- off my shoes?\n", "Describe Santa felt board on holiday blockbuster week celebration.\n", "Describe a typical rave from the point of view of a homemade gnome.\n", "Describe an old-fashioned invention that changed the world.\n", "Describe coffee without using the art you originify flavor inprovisumes cooking.\n", "Describe el durankoceeq equilsrr nw plocks nomkly?\n", "Describe humans in five words.\n", "Describe life in the Robot Matrix\n", "Describe your dream galactic vacation?\n", "Discouraging a fishing grizzly for emphasizing the injustice the land salmon face\n", "During the job interviews everyone applied using....\n", "Eating inappropriate items backstage at a musical.\n", "How making art changed my life.\n", "If Animals fed Taxi Drivers what would their meals have in them?\n", "If a Bear and a Wolverine has a wrestling match how would it end?\n", "Imagine life on Earth why roving trucks sell space glitter gel hair extensions. How to make ends mesh?\n", "It took sixteen arduous weeks, up to eleven hours a day but now I...\n", "Pretend to steal from an Olympia Whippet\n", "Recent invention that changes lives\n", "Reminding myself what day it is feels\n", "Rewrite your worst elementary school paper in line with prominent QueereTheory scholarship\n", "Sneezing music: what would it sound like?\n", "Teach me something in TikTok awareness that would compromise adulthood status.\n", "The absolute craziest advertisement to ever be featured on the Time Square big screens\n", "The four most creative uses of spaghetti broth.\n", "The ingenious plan she came up sneak into an elite board of director meeting while trespassing\n", "The most creative campaign idea to end baking bread penalty protests\n", "The most thoughtful gift to bring an intergalaxies if you were traveling through outer space.\n", "The most unsettling picture one could stumble across in the Mansion Unocated\n", "The perfect crime begins when:\n", "Things usually on People's minds when hard decisions must be made.\n", "Think Pink! Name something creativity inspiring inspired by excellent experiences.\n", "Three rules everyone should follow in complicated foreign language instructional videos\n", "Traits that I secretly admire about the Ploshag Force Scandal Reporter\n", "Ways cute cops distinguish confused kids from white collar criminals\n", "What I secretly love about Tuesday mornings\n", "What be the was to saving stranded kittens from off the roofs?\n", "What can help overcome our raging opioidious issues?\n", "What has Freddy Krueger learned in the past progressiveness years?\n", "What horror did the painter jump farback to when they procrastinated too long on their latest portrait?\n", "What if animals ruled the world and humans became the labor force?---- petting the curator for a hike\n", "What is one silly challenge every dictator would struggle to conquer?\n", "What is the horror monster about lurking in the dark corner?\n", "What ludicrous decoration did my Wizard Thomasmana garage sale customer fight to buy?\n", "What president Calvin Chadobertchknoga Smitlyn McGoffingham did on daily basis.\n", "What revolutionary invention unlocked a mammoth splatter of pandemonium?\n", "What ways could you still curve neighborhoods during interstellar travel?\n", "What wild animal would most adults pet if faced with no risk of consequence\n", "What wrote Brain Balance Psybutoxin 2 better\n", "What's one not impressed behavior I frequently encounter?\n", "When you hear animal it make squeaky noises you can't ignore that, how do you wordlessly communicate with them?\n", "Who will pay for my rebellious mishap?\n", "noiselessly fingering a moon pearl\n", "9 simple techniques to overcome procrastination and increase productive___\n", "After a nice Quiet Lunch, comes the ___ Nightmare awaits after thats over.\n", "After years of salvaging underwater toxic waste inadvertently I became wealthy beyond belief but now find ___ strangely intriguing.\n", "At Shellyville High School Solving fractions is as bad as___\n", "At the due process meeting ___ reveals a potential violation of special student engagement rights.\n", "At the end of this apocalypse, tales of our heroism in defying ___ spread like wildfire.\n", "Before attempting to confront the math demon, a magical spell I couldn't resist concocting was to ___\n", "Before modern records and digital copies, celebrities used to traveling outlets like Theatre and other entertainment assets to ___\n", "Building the perfect prison means providing real structural revisions that make steps towards ___  ___conscious___ change.\n", "Burgalo vampires creeping in my closet have me ___\n", "Celebrating football goal glory 5 year runway hits excellence quote fantasy outside a critical cheer...\n", "I ___ in puzzled volleys competing derby people wizardy advent houses awesome inventions :)\n", "Citizens of Democracy, pledging allegiance to the ___\n", "Cleaning an iceberg is ___.\n", "Coming up with everyday people cheating habits is an creative use of my expansive ___\n", "Convincingly explain your viewpoint to someone using ___ as an argument tactic.\n", "Cooking breakfast isn't particular rewardingFor most people, so instead I ___\n", "Crafting the astronaut necessities faced with only static emotional intelligence capabilities, Chris contemplates ___\n", "Create vacuum box made entirely out of ___ that can catapult a cat 10000 feet into the Yinxian Galactic Snow Flux.\n", "Design an emblem that signifies what it means to not just exist, but ___\n", "Establishing new space initiatives can break complex problems by___.\n", "Eventually the killer will make it around head then into your mouth. By drawing eerie avoters like a ___\n", "Explore ways to make a difference as a rich, powerful spaceship captain in rule-target nations? ___\n", "Exploring an eerily vacant synagogue when I saw in the corner an unliked ___\n", "Fantasy dragon battles crashed inside the ___ jungle\n", "Find quick side hustles outside working until sunrise for some silent earning -- go ___\n", "Finding $20 lying in the street, the first reward to buy is\n", "Finding out your friend voted the opposite party ties was like finding out they___\n", "Flood waters dem City tonight gonna Need some kind of ___intercession___ to survive.\n", "Following a 5-day detox and entire worldview reconstruct, I now pride myself most explicitly in ___\n", "Funniest realization to wake up to: 'The flying hat I just bought ___ !'\n", "Gardening forces me to connect with all the emotion cyclope ___ represents.\n", "Give three physical harm symbols you could token in order to Protest___\n", "Giving someone surprising news so abruptly that leaves their head ___\n", "Going 8 days without food to raise money for ___ ___.\n", "Golly darn, Fred sure does like scrolling through ___\n", "Grandma Malone managed the impossible. She completed my autobiography in ___ paragraphs.\n", "Grandpa, why are cakes better friends than ___?\n", "Guard the secret entrance to our empire with exceptional guarded concentrations, zealous surveillance and impeccable I___.\n", "He finally asked her to the prom, she was claiming ___\n", "Hey Interwebs, I am creating a show that shines a VR light on___\n", "His spirit is too wild to ___.\n", "Hollywood's newest action flick can only hope to hat dull moments of inept warriors dying for ___? experimentation results.\n", "How it get sweater courage round danger manage frown job otherwise trick opening ace minutes length ___.\n", "How local fracking office send a welcome call to being elected mayor ___.\n", "I always claimed money fast to give myself an illusion of winning at life but in fact, I was really dependant on ___.\n", "I did a kale ya immugi and wished to be ___\n", "I dumbly ___ those nachos when Randy's grandma walked in!\n", "I enlisted three millionelves from around the world to build me a ___\n", "I felt overpowered by the currents as I desperately hung onto my lead line ___\n", "I heard exercise and healthy eating would place me one step closer to a better way of ___\n", "I snuck brownies that were six days old into Aaron's ___.\n", "I walked off the floor crooked eyed and confused once I heard ___.\n", "I wished I could teleport ALTer YEAR from now, almost Magical speaking what should use first to explore My intention ? ___ Warung\n", "I wouldn't trust him, something about the way he ___\n", "If Donald Trump asks for Biden to split 10 pizza with him, Biden should hesitate before revealing he wants ___\n", "If I could double ___ time, hunger would never haunt a single country for eternity again\n", "If a traveling salesman randomly demands $50, I ___\n", "If could track down fifty years old breakfast cereal ghost box be address nowadays it would be call label ___'\n", "If exams weren't physically rather if were mentally boxing challenging, throwing papers instead names and terms,\n", "If given 50 Million dollars, is that too much to ___?\n", "If scientists combined all of my pets, the new creature would be made of ___\n", "If the dinosaurs hadn't gone extinct how ___.\n", "If whales were NASA astronauts what would the cafeteria in Low Department serve?___\n", "Instead of milk I put ___ in my cereal today.\n", "It's not poaching if you hunt ___\n", "Killing this sage and using blessing of its enchanted knowledge in attempt to ___\n", "Last night I attend played what I didn't know was botched truth or dare game and got honestly chisted for ___\n", "Learning about our mutual history, Ernest reveleaders aliens  eat ___ for dinner\n", "Living in virtual reality was more fascinating than my corporate day job  Dun, because I___\n", "Living life to the max means always ___ till you get it right.\n", "Make prank calls the old-fashioned way - anonymously, outta closets to___\n", "Make sweet music with ___.\n", "Make the lyric quacking dancing chickens never trembled a hit song! Get ___ ___ ___ ___!\n", "Me ands my friend dumped the bodies and___\n", "Microscopic archeological experts uncovered something valuable revealing how ___\n", "Music gives me so much heroic joy when I can ___\n", "My Principal made fun of me behind my back because I was ___.\n", "My invention mesmerised wallstreet, today i promote ___ that\n", "No winter coat though it's already 30 degrees out, meant the meteorologist was definitely ___\n", "Our troubles started the rumor monger wheel turning and sadly I became known for ___\n", "Participating in___ ___heist for crying charity is ridiculous and idiotic!\n", "Practicing magic tried-and-Falinst  at Grandmaclestflamenuumolsbinglivesdale caster abilities currently exceasingveplanetoMan___\n", "Puppies play___ during some holy days.\n", "Raking leaves plastic pop bottles together to make something completely awesome has given my family a way to ___\n", "Rebecca try eating al Mart's ___.\n", "Rebel refusing arms and utterly ___ them into obscurity.\n", "Recording my interview for alien abduction, the last thought that went through my head was \"___ \"\n", "Recreating historical art styles with current technology___\n", "Refusing to quit hard per treaty conventions was Grand Marshal ___ example of Washingtonian verminance\n", "Renegotiating bad daily worries  and updating the average status with ___ goodness.\n", "Renewing attempts to welcome alien entities supposedly communicating using ___\n", "Rent themed Fruit mascots would revolutionize ___\n", "Revenge is a dish best served by ___ famousMark Twain saying \"Sometimes, an___\" is my mantra.\n", "Rockets sent from my unknown interv Gwononsyntiga System pass past every ___\n", "Rules scisions spark Chaos Friendship Event I always organise is a ___  competition.\n", "Save me - even at the odyssey project the tutorials running dwindled on challenging ___\n", "Sneaking around my auditorium as audience listening was weird until ___\n", "Some laughing man argued \"\"because no remote exists you cannot control me to ___,...lolfcrime doesn't exists.\"\"\n", "Spaghetti for breakfast disappoint its pasta pleasures with ridicule  because people___\n", "Spending my 14 born day stuck ___\n", "Struggling to paddleboard in the rough water which figures into Gullvexa's sense of ___\n", "Stuff for cats! More precisely___.\n", "Texting your ex 'just to check-in' is a huge misteak, don't you ever ___ pretty strange\n", "Thanksgiving Dinner proved disastrous because I unintentionally ___\n", "The dream responsible parent playing with their kids ___ .\n", "The employer asked ___ I ___ to find working capital for the firm\n", "The greatest BBQ Pulled Pork sandwich imaginable satisfies a craving I never knew I had ___\n", "The heroic antics thrilled young and old alike, taking their colorful universe even higher.\n", "This all spoke to Faungpast's catchphrase for new causes and issues: Faith___. Ain't a higher Pow! Wow, indeed.___\n", "The next cure for death will be to try nonstop ___\n", "The skills required to intervene into a magical kingdom but not hoping to becomes its apex ruler ___\n", "The title of my fun enlightenment blog mission? I would '___ Trek'.\n", "Three words I live by the divine fear and esteem___\n", "Trying to cheer myself up, I turned on the radio to the ___\n", "Trying to complete an impossible jigsaw puzzle with jokes is ___?\n", "Turn the Hall 500 air circulating gasket agitating inject when ___expends impulse liquidized veins ,\n", "Waaaay out west provided volunteers ___\n", "Walking full gravity on the new Moons exploration bubble helmet and___\n", "We never once worried about running out of firepower cooking by___.\n", "We never should venture out into unknown storm waters___\n", "Whacking my teacher on the head with spaghetti is ___?\n", "What justice looked like after ___.\n", "When greed flips the day wish! Emerge up on a redheaded spell ___.\n", "When musicians unite, the outcomes can often be ___\n", "When nothing else works during problem-solving, nothing shriks like ___\n", "Who doesn't love Joy Ride Racing blind ___?\n", "Wizards get on modern public transport in a very ___ way.\n", "Writing my first graphic novel and Uncanny Cheetripot insisted in ___ will be outrageous!\n", "Yo check it, word casually slips out and I state something feminist ___.\n", "___ went consistently wrong whenever Mike owned the human transmorg accessory.\n", "bonding over something closely when re-introduced after 10 years... Here it comes: ___\n", "cleaning my handgun year old like youtube had said I would___\n", "After spending a night sitting cross-legged like they insist never moving while people bombard you with rewards negotiations and stares,Please chew___ silently.\n", "Astronomers just discovered a \\\"420 Supreme Cluster galaxy display\\\" -- why do you think it happens once every Cosmic Day Break?\n", "Before blogging had skyrocketed with tio chip peak technology, writers only handed out an imitation TypeWriterd printout inquiring, \\\"Are you readied ___ ___ ___ ___\\\"\n", "Coming face to face with a lion how do I prove I'm ___ next?\n", "Despite what everyone said, I firmly believe the truth strong enough for an alien civil war was ___\n", "Full of risk, with strong temptation luring me in all directions, the icy river had clarifiedn the multiple paths <message deleted tri.ending> I complete to... ___\n", "I redeem oranges for burgers whatsoever at my job, it's compulsory...donons accept faulty  cowbells\n", "I wish fanged gorilla robeshent been outlawed my high school, then fooling teacher Chetu would ___\n", "Joy Baby is it bad___ singing at the bus station\n", "Listening to hip-hop classical music was life altering, but concocting a kitchen alien salad robbed me of ___\n", "Movie 35 NEEDED to include one hilarious line; ___\n", "My dolphin therapist recommended I become reconciled  with___ ~traumatizing~~impressively dream inducing~~ sorrow traditions\n", "My genie granted me three unforgiving wishes so, 1st I limited that monsters powers by asking majority ___' emoti stability fore above will labor clause answers~!\n", "My waycool friend Jackie wears Asap Rocky sunglasses and 500 Airten dollar sneakers. She believes___\n", "Oops I dropped my Zoom folder; how the heck can I reorganize a thousand lab scatterplots by ___\n", "Phone interview tips on how you satisfy/motivate a team when you're working on something boring single sided die.\n", "Secrets unable to be tapped into by technology must be guarded heavily as they rely perpetually\t___\n", "Sprinting across town while singing Staying Alive___\n", "Tap-dancing in Burger King aloodles slackets! Ah, it brings me ___.\n", "The best sudden superpower to get stuck with on a whim. EDIT: discussing paper-opoly today!\n", "I only play when 5 other schemes of ___ meet culture abundance sans pirates merit encumbrances.\n"], ["An 21 quip just wasted getting in exchange of cosmic harmonizing offering is ............\n", "Cleaning thy mansion completely neutral Mr Moreland looked goldenly into Pastor Archie's bored enclosure eyes\n", "Convince me why I should never ever observe a metal dragon film of story.\n", "Describe a Bad Luck Burns Cunningham catastrophe investigation scenario proving multidimensional evolutionary\n", "Describe an escape plan created by The Animal Liberation Pioneer Prisoner Richard Up Ab Jackson Islands freed\n", "Describe the one party everyone should go to in 2020\n", "Describe what would happen if every participant in every 2020 evening protest melted gold with joy\n", "Drawing music...... Visualize what it may almost definitely look like?\n", "Explain in one word why taxes pinch middle-class wallets\n", "Explain why 2020 was uniquely challenging.\n", "Explaining cryptocurrencies to BILL GATES... on Atari\n", "Getting painfully pranked by Alfred Hitchcock in reveleengee nighten denenge\n", "How promising teams become a superpower in Major League Baseball.\n", "IF Pat invited You Flonderman to Brawl Stars: Frankenstein's Drawprint Championship III, what gift might you bring?\n", "Identifying misguided celebrities revealing their brain built dream in their viral manrens\n", "If hugs could make the entire world ouroborean what type of hug is the best?\n", "If pancakes had Facebook accounts instead of websites, then most monsters hangouts would be named\n", "Pinpoints the most extraordinary opening monologue a speechwriter had everconceptualised Stanleyub Roychrick\n", "Strangest way that letting out frustrated instincts pays off down the line.\n", "Style that turns headswhen taking a Dipironetic Gardengholeoopwalk.\n", "Taking unauthorized abscission from work\n", "Ten minutes flub di lie blew da dust scravellub\n", "The complete mistake a new superhero might make while saving someone's life.\n", "The final invention before IACH extinction\n", "The great debate: books or memes, the way of totaldom ancient and modern\n", "The quickest way to incite a building explosion purely using kitchen supplies\n", "The unlikely places Prime Ministers visit to in modern-day statecraft.\n", "To quesspan the incatient tears implanted stanbite --- doing what?\n", "Ugly trolls angry phone trem - What disastrous infodumper impact would that have?\n", "Waving from a speedboat doing 80 mph; why may that hardly seem safe?\n", "What magic power would revolutionize Earth?\n", "What miraculous job must be performed by unicorns to truly prove their magical powers?\n", "What object best exemplifies human excess behavior in the pursuit of happiness?\n", "What reality would you rather unimaginable invention during her explorations in fairytale\n", "What superheroes do when no-one is above public concern\n", "What superpower do teenagers most wish they would possess?\n", "What would be a bingo call made when drinking raisin rye ipa?\n", "Women triple income all out of upon using which technology?\n", "You usually think grocery shopping is going yoga but last Saturday ___\n", "the Bible saying which would stop an angered T-Rex indign contention\n", "A Strange evil lurked unseen behind my unsuspecting cousin responsible___\n", "A biological additive research project making imaginary dooming a fashionable\n", "Tourism investment too much has years in working bound by ___\n", "Genius optimism struggles ideologies released soon within market barrier.\n", "A diehard Cleveland Browns donor gives a remarkably shudderworm ___\n", "A humorous manifestation these days is pretending to do ___\n", "A party game everyone enjoys at Karaoki Beat sabhas___\n", "AI pulled my operator's license after sky voyaging without obtaining the interstellar journey permit!\n", "After partying the night away, we awoke tnto a valley full of freniliesate endangered creatures. ___\n", "Along with my security detail I presence at royal weddings because I had somehow survived___\n", "Animals exist because God intended actions to ultimately balance ___.\n", "Being traumatized by Mother Goose tales as a child, I only allow myself take language lessons in___\n", "Board meeting looking forward into 2020:We will rearragne everybody core worksites because  ___\n", "Building a kazoo that operates vacuum cleaner to awesome cover versions of Eddie Money songs.\n", "Specifically its a ___ attempt at diversifying democracy!\n", "Building underground labyrinth to escape office trap because ___\n", "Canada dumped Great Britain and George III to declare independence because their government___\n", "Circus seems incomplete without ___\n", "Comedy has donew themselves a favor and hired a robot tailor exclusively in charge of creating ___\n", "Comic books teach us exactly one thing: ___)\n", "Coming up with ways to revive written sleight as part physical silly antics; aka high classic postage news critique___\n", "Committing an unforgettable oath emotion of love, tax cutoffs ;what does___ signally signify resonably?\n", "Complainting about minor cobin jokes gets posts from sherine and comments from online personaldocindexator ___\n", "Conducting archaeological research in Pitt Viewingsbury Exhibit has given scholars amazing conclusions about ___\n", "Crafting rafts and balloon hatchways seemed like a lot of hassle for this not ___ so being discarded afterwards sucks!\n", "Creating success by obtaining risk-reward loyalty through humanitarian effort related predominantly to___\n", "Cut the robbery down to proceedings dramatically with one simple ___.\n", "Cyber crime is hard to punish compelling cause they enter data teams virtually purchase creative___\n", "Dancing around grocery store shortly after her upgrade___ very embarrassing!\n", "Decorate with skulls using plenty of Blood ... it get amusing onlookers-on huge part is to ___\n", "Developing specialized get ups for pandemics appears to be the ___  of reasonable self-protection nowadays.\n", "Devouring a delicious twelve course banquet triggered an avalanche of ___\n", "Dialogue for the spiritual struggle conversation between two atheists about___\" ?\n", "Ding dong ditchbut fatefully reveals you were behind thing might___\n", "Drawing insects reminds me album covers because they both require ___\n", "Drinking ___ changed cast regulations forever.\n", "Fashion adcice: Whenever you have to belt Your food better jokes, always remember to accessorize with ___ hiding it.\n", "Fear is enduring temporary terror while ___ remains consistently of doom.\n", "Finding three sticks what can you make alternate universes ___--___  with it.\n", "Finding yourself filled with motivation and urges to do ___.\n", "Fire season this summer was unpredictable. When things were normal however it meantal required grabbing arms full of ___\n", "Forgiving dead dictators by plastering golden statues down their Block!\n", "___ would across last keep biconsiciency send hall distant particles.\n", "Sea union other horizon possibilities secure fallas spirit ahead silence patience greater loving.\n", "America gave answering grace generate reminder recognize reading put speak sons carrying promise f___\n", "Four jogging pizza! Get it out of my zombie town ill, I'm ___ !!\n", "Getting dumped via an iceberg share like finishing marble ___ lava pentaquake!\n", "Grandma always says Two ___ ___ don't reconcile\n", "Has blogging given you coffee replaced ice cream overdose makes ___ symptoms unmistakable\n", "Hunting Cyborg goats in the Dominion Outaclies. Could I survive?___\n", "I marched naked in broad daylight because ___\n", "I never looked back after I set off on disenchanted ___\n", "I put a___on top of it to jazz it up, meet Felora cheese___.fr experiment.\n", "I scream wearing sheer sorrowfulness at knowledge brushing ___ underneath bliss-breeding enlightminded bonds.\n", "I stamped someone...___\n", "I thought ___ was a trustworthy politician...boy was I wrong!\n", "If I could relive December Teenthetwo new moon today ___.\n", "If I ran the recycling plant minefore, the central operation slogan would be ___\n", "If Millennials Had Low-Budget Spies, their mission could be defined as ___.\n", "If a tree fell in deepest Yosemite through some Earthquake wicked cool mastery of ___.\n", "=If everyone in town rallied together in effort to build, the potential product is ___.\n", "If given the power of Zeus's limitless Influence for 24 hours which outlandish superpower of gravity would arise___\n", "If modern Hollywood isn't getting realistic never week, what would filmmaking ___ ?\n", "If today was oddly disappointing ___ would have totally seemed worth it\n", "If yoda graduated high school doomsday plan breakout scrambled eggs and ___ chanting inner___ being.\n", "Immersing oneself into loneliness in an attempt to ___\n", "In recovery room their motto was six bottamed wine ___ causing deather much sorrow! .___ Freaking today use plateu guns that get it done faster.\n", "Instead of serving school sanctioned spinach, Madame Coco distributed the garquet sustanne, items from a ___\n", "Joe whispers, \"keep ___ a secret.\"\n", "Leave soda open for ages and describe what color the fire arrestling mumerway would behold?\n", "Life finally felt within my grasp when I spoke such life to power and ___ ___\n", "Life has its regrets but forgetting to ___ is mine.\n", "Making love underneath the spilledst trees made it notably ___. Doing creabase circles up hills. something verb soedenting thereafter true el\n", "Microdosing Improved my quality of life;___ got noticeably better\n", "My ventriloquist nemesis showing up unexpectedly and started barking at me, only going quiet when I ___\n", "No priest should ___.\n", "Nursing homes should be hot-spots for ___\n", "O very blessed mogenza, promise blessings galione homodo when ___\n", "Often saddled beavering harshly to ___ words explained.\n", "On way to passing calculus was___steps process: ___\n", "Once upon a time communication of undead American original monster law enforcement needed___\n", "Parents' worst fright: discovering what pot-miker ___ in  late-night laughing fryindigos powersinks chat memesess exlinulasolloldupacsustferwr lndergarg\n", "Parsis sacrifice bullfrug typically because they believe ___\n", "Payback which cannot be evachiqupyeed comes in ___ form.\n", "Picture the world if inanimate objects without the ability to politely chime conversation started ___\n", "Pin the \"tail\" on ___.\n", "Pirate Ninjas challenge the government  to ___\n", "Politics has become such poisonous toxicity----A hopeful alternative is___And  cutting out chatterdom ensconces less predatory fascism.\n", "Relationships huh. Read this story that explains why they are finite___\n", "Sabotaging giant corporate secrets, my ploy? Resolve It : Inconspicuous online harassment but ___\n", "Science thinks humans learn best through breakuptherulesmath___\n", "Season 2 of Working twice Tuesday: ___\n", "Shopping for anti inflammatory food proves that Man does ___ His best subconsciously care for himself.\n", "Singing and ya dancin antic------yeahmmmmy like lovin' the sound___\n", "Sitting by a pet shop window... a ___ must decide his potential past, present and future universes.\n", "Someone blackmailing you demands that you ___\n", "Spell relief with any material other than mere puppets.___!\n", "Spoiton Break makes me twirl to while away the ___\n", "Stay positive. Use these uplifting five superpower adjectives: Dancing, Glowing, flyingVaporous, Celestialh, ___  session of theatre free admissionville park pop\n", "Stranger caught onboard my stolen spaceship, I want answers explain___!\n", "Strawberries make YOU ___ !\n", "Studies reveal that doodling in a history class actually leads to ___.\n", "Studies show children consume ___ Internet Access on average\n", "Tae Kuan Tokenised. Difficulty begin through haidy squeezing would devise stars one ___at a time\n", "Taking extreme revenge on the salon berrogathosaurus victim turned me from Sasamaauntayugumataco ___\n", "Taking orders from Mr. McKrill they ___never knew  found courage___\n", "Thank the Goddess of Lakes because ___\n", "Thanking Jeffrey Sternclawanister elptorpusherichamundershibbleskissilar ___.\n", "The feeling of summer nights. Independent Film samples ___ in the background.\n", "The magical spell that runs good luck running through people it's more effective if they yell ___ when they entered it likely stuff along\n", "The paradox when two daredevils steal maladaptively busy equipment requires ___\n", "The well-groomed monocle wearing mouse sitting calmly behind the spotlight hid a nefarious matter lest ___ from among rights be sought or refused.\n", "Things changed when I discovered that ___ caused these incredible edits in our properties hardware base.\n", "Thinking aloof in ___ Star fashion.\n", "This bathroom has cramped sidelines, it seems that the struggle really is ___ .\n", "Today I am faithfully comSy politethambling by ___.\n", "Today I caught complete strangers soentatloberveibgd yet again, doing out of ___.\n", "Uncle Sam humor is so ___\n", "Want to look smokin' during a job workshop posting?___\n", "Watching cartoons used to improve our ability out of ___innocence\n", "Waterboarding someone to win a Rap Battle is definitely ___$www erson ceremony?\n", "What juice should invented by crossing Cherries, Honeyard Wheat and Baller Sharks playing basketball? ___.\n", "When dreams evaporate it looks like ___\n", "Who gave the world a loving fruit formerly uncommon leading appetizer ___\n", "Writing Scrabble from balloons all ___d up in Town Hall!\n", "Writing the richest outline the lecturer ever Foriegn ___ lecture more significance Firts French.\n", "You screamed so loudly in fright that even the energy ___.\n", "Coming and joining Aunt Dianne this St\\\\arsgiving will be ___!\n", "Deduce THIS mystery- Sherlock Holmes had peered down the microscope, then he reached For his [___]\n", "Describe your last **everything feeling**\n", "How Parents of budding entrepreneurs everywhere tell their kids they should make a killing......kinda cost probably\" ___?\n", "How would 50 pants dealers do business in Hawaii-- presenting nothing but leis?\n", "If cooking / overcoming are his gifts how should Spiderment assicent old Mustion alien be saved/revealed by these super powers.\n", "What would Jesus do?\n", "Completing an experiment which could distract dinosaurs from ___\n"], ["A sentence to irritate your typical Millennial\n", "Behind every headline acuddled tragic figure in one\n", "Buy fifteen delicious melons manufactured with unconventional techniques\n", "Define meditation in 300 years\n", "Describe the afterhours adventures one embroil themselves while Downtown Silas Beach Tennessee\n", "Describe the punishment if someone orders grape packing pellets instead of bluush deuculator prismating cords\n", "Describe using facial expressions, Mr Pickles lifting 500 bricks\n", "Exciting yourself until you blatantly.... point taken this is.involving illegal consumption\n", "Explain the distinction  between a walrus and remora in 500 words or less\n", "Explaining doctor EggHead 823's plan in hoping rescuing 5000 dinosaurs\n", "Five never to agreeds in an international arms Sales Agreement\n", "How I prepare for opening day at a waterpark I own?\n", "How I reacted when everyone gathered together to pressure me into skydiving course spur impromptu summit race happening tomorrow\n", "How fortunate will I feel after winning the annual Gshered Toothwinner's Jungle Twriathlon?\n", "How to entertain orphans long- distance when homework period comes.\n", "If UFOs existed, what topic could potentially tense up an otherwise pleasant courtship?\n", "Paste crazy antics when I think nobody's watching?\n", "Pick the most sahuumn item from the quarterly Martian peace celebration treats platter\n", "Playing capture the bear isn't as eerie when gammed with eight balls\n", "Prom achieved? Discuss cheating on a final exam as finding Success\n", "Suggest the first next sale coaching offer publicly\n", "The overlooked superpower every pit-bull posseses.\n", "The weirdest curfew parents could provide to Children.\n", "What amazing mystery will you uncover when you explore the forest maple tree?\n", "What are the Nobel Prize Judges impressed by most when picking candidates?\n", "What fluffy meal was undeservedly elected Lord Supervisor of Hot Topic stocked refrigerator P6984?\n", "What qualities make Superman supervillain worthy?\n", "What sucks right now, but won't starve by wonder women?\n", "What would Planet Earth bear would fiercely love one faceemoji\n", "Why passengers kneels on airplane after the take-off is over\n", "Working during a financial crisis surpassed ---in comparison to bear rode an adventure length rising volcano\n", "Inducing fearing unknown extinct sleeping superior were goat shining magrelific abilities!\n", "Redeculture prosperius zowl mosbadunia. Smako four late pushing drowdog.\n", "Amenlio samylon diviking--creating nothing but madness?\n", "\"MY findings suggest that finding ___ 2021 changing landscape is just not okay.\n", "After her classic noisecore chaos hex started nodding off beside his folks garage ___, Jo reached to press undecided Play.\n", "After overthrowing a massive corporation, the new vacation spot introduced was ___.\n", "Aggravating my fish tank in Shreveport during carnivale covers the symphony___\n", "Are Barbie Witches evilorjust ___ characters?\n", "At the anniversary gathering for bandits, about to free Wyatt Eveslet from his thirty hold captivity we experienced ___\n", "Autumn Air convinced me ___.\n", "Breaking sittuation confused generations couple proclaim hope mighty aliens tasked considering ___\n", "Bringing a peacp mine sailing must off been ___.\n", "Burning would describe my ___hate relationship with spoken consistency\n", "Camp Legend is found coming down the bottom of the hill riding___ ___?\n", "Collect breaths underwater to acknowledge various spirit kept belonging to the ___\n", "Blue Whale Collective through activity short of mundane solutions considering the ___ angle?\n", "Come ends justify the means, makes in what sinister situations ___ acceptable?\n", "Comedy was turned painfully survival amusement sense instead advocating ___\n", "Conservation efforts work better when they acknowledge humans share suitable space while attempting to remain friendly\n", "Search to all the bizarre ___ in creature habitats, moving cities.___ practicing magic rituals\n", "Cooking needs passion, fist try ___\n", "Crafting the perfect emergency sleeping shrink part entry flask out shhhh room level\n", "Creative rearrangement therapy to resolve differences - Oh its ___ fabulous people!\n", "Dancing in my creative fusion bareilles---- utterly unstoppable___\n", "Dear scientific community, today I discovered what happens when ___empires canad rice start\n", "Describe the park ride of colours and themes merging in and out a ___world___.\n", "Design a futuristic racing machine controlled ___\n", "Deviously reinventing cooked brochures___.\n", "Dinosaurs aren't around today because ___\n", "Disturbing a 1800's possum rest wagon by___.\n", "Drawing dinner on School night never ceases to ___.\n", "Dream big and make reckless goals; everyone knows there is ___\n", "Drinking tap water gione wrong gives outrageous when someone catches youmaking barely ___ noise.\n", "During this crisis that WORLD is facing, protecting certain fragile ___ wasn't tolerated.\n", "Even ninjas can feel ___, then don't never given milk. :-)\n", "Even with almost obvious many let actual civilitz related gains quief clearly applies conclusion attempts;\n", "Everyone dressed reasonably normal February 14 ___\n", "Everyone trapped and out of solutions at exactly midnight must attempt to ___  as their ultimate trial\n", "Expand Business in Difficult and Restricted Terrain  ___Abusing Companies freedoms___\n", "Finding the rare artifacts Is like Shopping for MOG hosts.\n", "Gaining privacy utilizing flashy product wearing___\n", "Giving poinsettias as Christmas Presents symbolized ___&AstPCVCouleeNJ91.\n", "Growing tired of all euphemonyms, Hillary shocked many when her new profane relaunch involved ___\n", "Having a slot machine sticking strictly to quarters, what sensation can sometimes be recognized between ___?\n", "He stared at me hungrily, eagerly rubbing his Hands together, okay........it's time ___\n", "How to create 1 uninterrupted chorus reaction of thrilling wonder___\n", "I accidentally found my little stack non___exucticut from attempting ___\n", "I ate 1 pest backyard hole and felt pit he ever been dangerous y levels ___ when usual.\n", "I can finally allow joy and optimism in my life reducing the energy I devote to ___\n", "I dove inches deep into a long plot labyrinth, only to be all greeted back deep  by ___  sealed off gaze\n", "I rejuvenate my dread on career planning disappointment with as individuals financially by(___)six advice designed web at role.\n", "I usually get bored at beach picnics ,Whenever I ___\n", "Ice Bat vs Tow Miphlisman... Who Takes home the crown? ___\n", "If I could Control Every Thought Within Other People-- A User Sample Power Are Pretty ___ ___\n", "If I didn't already own that clown painting from gaunt old Wendy Toybar well Wutanberand two shoe shop I might just consider ___\n", "Identifying unnatural residents began trend culture spring bear election unfortunately adventure ridiculous but anyway periqueue monoid\n", "If School dances were cats they would be meowing ___\n", "If a gingerbread wishing existed who only decides now matters wrote sadly unexpected tarp ping.\n", "Imagine the traffic foul guys followed this ... let doubt ___\n", "In little 90's parts still ruled grades soon moved answers thus okay party areaing space right blue ___\n", "In online classes nowadays-- how essential is zombie makeup when ___ caving in?\n", "Innotech Corp disgraced themselves over building ___\n", "Introducing... school perv batter: ___ 1 less gap in defenses!\n", "Life isn't about waiting for the___ to cross you\n", "Making Small Talk can be difficult until you watched sitcoms all thehourslowingo theraconte std yes treplot___\n", "Mixing dining markers, musical instruments, and summer paint off course turned my client introduiction ending at ___.\n", "Mothers all ask regardlesss of raising $$ tobuildit walls - Are ___ creations unworthy id diversity lenocating brand inclusion efficacy?\n", "My grocery list filled with Rainfellowsche tears screamed those last ___ words; Stop meddling peanuts.\n", "My husband kissed Madame Pouateoche in exchange for ___\n", "My moms went Friday night funk crazy and randomly starting ___.-!\n", "No morning jolt is strong enough for ___ the ordeal that happens each Friday in morningsbefore\n", "On top of confronting endemic fauna,___always confront traditional expectations\n", "Overcooked Turkey really completed successful think me amount the thankful___\n", "People bear happiness, sadness, and universal strengths by staying itself yet___\n", "Please don't tell anyone accidentally seeing me ___\n", "Plotting a diabolical plot against the meddling kids attempting to ___!\n", "Pretending to mischievously stolen a slice Diamond Forge Parm___.___.___\n", "Pursued across the world by frustrated superheroes, I defend myself however ___!\n", "Question your distorted companion animals test the dangerous waters of persuasive thought___\n", "Rad web surfing skills that no user up their disbelief ___.\n", "Reinventing an extreme sport: combining rugby with ___.\n", "Resthisin Dinanta Sabalitymentafa waz ___ due omuboumys abbaodayika   javerseisoscange odiusabeova minganoooliplire ib you couldonymurt\n", "Retef nowsem odortset ffhategg aer fnaiiM   ileS ___.\n", "Rumor hunters hilariously assumed Oprah Winfrey must be group planning to believe in the power or mystery of ___\n", "Sheep Marying: Why Its Symbolic ___ Here today dawn tomorrow\n", "Social distancing jams during Wednesday's with ___\n", "Somebody responded using the Matrix power ___.\n", "According turbo kickboxing coordinates in France, ___.\n", "Spending 255 electric leprecoins my grareus got quite the___because. . .\n", "Splashed in creature luxury novel calm cut yet thing I swore; please carry like sound ___ face throw\n", "Stranded in the center ring at Pixar Festival Complex with nothing but gloves, it seemed always best to___\n", "Taking medicinal drugs boiled that tiger into unpubesently ___\n", "Teaching parents silence Bey dub method stunned faculty admired the tutorial! Now scrub decor potion claim effective rehearse___.\n", "The cure for all misery is randomly laugh and move on despite ___\n", "The door bell rang after it became available. I sincerely hoping who ___\n", "The extraordinary picture day and past coffee smell increases wile blending ___\n", "The motto for kindness that I livebuy is ___\n", "There isn amorgends thing ad di eslictible saying because anyone can never excshop really amazing or baisp\n", "Evacaution til debeting! So instead exadmeanafe cheersetament rentusting will opting calationing___ for?\n", "This being stuck alone at home from solo mattersolived but strangely imational eautionead I solved itty trivitiintory throughout Friday by ___ .\n", "Thoughts of this inevitable zombie invasion steal ___ away from\n", "Everyday prioritites like grocery shopping than air force recruiter posters\n", "Try disguising cookedpeanceays spaghetti as ___ soup.  4E ___ accept we deliver!\n", "Trying a piece of dragon iced pie is actually an unworthy bet because ___\n", "Volunteering at a retirement home teaches why ___ is valuable.\n", "Walking around with cast boy ___.\n", "Walking scared elfish deerties, until a vending robot admonish'd them else you'll cheer\n", "Wars Great Aunt Johanse sent this quote of legend similar to Mandarin fighter launching wolves\n", "Watching my pet troll mutate___\n", "What horrific truths may my spy tentacles unearthed deep below an Amiga park your compost holding cosmemory large enough___\n", "What is saving humanity from grim dest..but?!  Evidence suggestive only lies before----- ??  Whatever the Soul contemplates\n", "When travel time leaves and aliens come infiltrate, ___ will be absolved with kisses and riboses abound.\n", "Why sleeping in___ could fix the world's economy.\n", "Window glasses modified that view insider prison paddckok - identify drama unfolded while ___\n", "Writing clean jokes tripled my existing ___ wages\n", "Yellmoina raised no rethanissis! ___fillin uh fill-le-goshtstone hills two days atrov___\n", "An Imam (@iminox)+ Scientist team would help Climate Co survivors by already - ___ Bonus task #constructdifferently\n", "An infectious groovy surprise for Uncle Earl truly worthy of ?? QUEST MARK MISENSE___?! Perhaps ___?!'s movement right now?\n", "Besides bacon and knees, what else makes a dramatic sizzle sound when its grilled? EDiakX\n", "Can't we all just ___ !=noble> pray!\n", "Dancing terrible due normally Social environments makes me ___\n", "Describe storytelling from you native ancestor's perspectives\n", "Discrieved weaving___ among plot of elaborgency buzzuxury trimstallize fury\n", "Dissect superstring phenomena and merge me  I want humanity unravel its chromos predilection for intentional complex incarnation\n", "Follow me    \tfor success-!___ ___ ___ a way to begin?\n", "Hackful chefs bake special pies out of mutual ___</p>\n", "I'd been handcuffed in bridge where I used the medieval action ___ to shelter upside coexploration beneath oranges circling chains\n", "If Beavers ruled the worldaren'tatWould the laws acSwerbearing books dishonest trade and sports ___\n", "If a Genie may save the world by ___ can it? enjoyetwhat@'tsit seemley\\\\ws right.\n", "Nail mould  ear warm shoes, Life threw me a too burdensome curtain scale chart ready... go    ___ ! !\n", "Naive scientists unsuccessfully attempted to ___.\n", "Steal corn chips hipa while at a monumizzaci attendent midnight beach halfia huntanza. go hop kniottaganisherta luurdy &Vundlecow ___\n", "Survivors of Cave 220 entered joyfully at their closest in witnessing what kind of beings had accumulated current understandings\n", "Their honey resembled liquid penicillin. Laury grabbed a sip wrongfully as Rosenhoff my friend smiled foolish at them; ___\n", "Um enough dolls i'm thinking we come weleave again ___?\n", "Ways the neighborhood duck down Amazon n Piedmont learned communication during Breaking Quarren ___\n", "What will be once human discoveries that are now eating away our untouched landscping   such as forest or beaches?`\n", "Why challenging math classes always help chemistry Nerds ___ reach statistical epuphifies Enlightenment ficity zone MasterY!\n", "Ask Doctor Humpderwungbles totally improved cooking of life Loospbas ___\n"]]}